{
    "arcanista": {
        "nome": "Arcanista",
        "id": "1",
        "pv": {
            "base": 8,
            "bonus": 2
        },
        "pm": 6,
        "pericias": {
            "qnt": 2,
            "opcoes": {
                "0": "Conhecimento (Int)",
                "1": "Iniciativa (Des)",
                "2": "Misticismo (Int)",
                "3": "Ofício (Int)",
                "4": "Percepção (Sab)",
                "5": "Vontade (Sab)"
            }
        },
        "proeficiencias": null,
        "habilidades": {
            "0": {
                "nome": "Caminhos da Magia",
                "descricao": {
                    "0": "A magia é um poder incrível, capaz de realizar os maiores feitos. Esse poder tem origens distintas, e cada uma opera conforme suas próprias regras. Você deve escolher uma das opções a seguir.",
                    "1": "Bruxo - Você lança magias através de um objeto encantado, como uma varinha, cajado, chapéu ou amuleto.Se não estiver segurando seu foco em uma das mãos, precisa fazer um teste de Misticismo sempre que lançar uma magia, com CD 20 + o custo em PM da magia. Se falhar, a magia não funciona, mas você gasta os PM mesmo assim. O foco tem resistência a dano 10 e PV máximos iguais à metade dos seus. Se for danificado, é restaurado na próxima vez que você recuperar seus PM.Se for destruído (reduzido a 0 PV), você fica atordoado por 1d4 rodadas. Você pode reconstruir um foco destruído ou perdido com uma semana de trabalho e 100 T$. Seu atributo-chave para magias é Inteligência",
                    "2": "Feiticeiro - Você lança magias através de um poder inato que corre em seu sangue. Você não depende de nenhum item ou estudo, mas sua capacidade de aprender magias é limitada — você aprende uma magia nova a cada nível ímpar(3º, 5º, 7º, etc.), em vez de a cada nível. Seu atributo-chave para magias é Carisma.",
                    "3": "Mago - Você lança magias através do estudo e memorização de fórmulas arcanas. No início de cada dia, precisa estudar seu grimório por uma hora. Ao fim do estudo, escolha metade das magias que conhece, arredondado para cima (por exemplo, se conhece 7 magias, escolhe 3). Essas serão suas magias memorizadas para aquele dia. Você só pode lançar magias memorizadas; suas outras magias não podem ser lançadas, mesmo que você tenha pontos de mana para tal. Caso perca seu grimório, poderá memorizar  apenas um número de magias igual ao seu bônus de Inteligência. Caso não consiga estudar, não poderá lançar magias. Um grimório tem as mesmas estatísticas de um foco (veja acima) e pode ser reconstruído da mesma forma. Você começa com uma magia adicional (para um total de 4) e aprende uma magia adicional a cada nível ímpar (ou seja, em níveis ímpares você aprende um total de duas magias). Seu atributo-chave para magias é Inteligência."
                }
            },
            "1": {
                "nome": "Magias",
                "descricao": {
                    "0": "Você pode lançar magias arcanas de 1º círculo.A cada quatro níveis, pode lançar magias de um círculo maior (2º círculo no 5º nível, 3º círculo no 9º nível e assim por diante).",
                    "1": "Você começa com três magias de 1º círculo.A cada nível, aprende uma magia de qualquer círculo que possa lançar.",
                    "2": "Seu atributo-chave para lançar magias é definido pelo seu Caminho(veja acima), e você soma seu bônus do atributo-chave no seu total de PM. Veja o Capítulo 4 para as regras de magia."
                }
            },
            "2": {
                "nome": "Poder Arcano",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Arcano de Batalha - Você soma o bônus de seu atributo-chave nas rolagens de dano para magias.",
                    "2": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "3": "Conhecimento Mágico - Você aprende duas magias de qualquer círculo que possa lançar.Você pode escolher este benefício quantas vezes quiser.",
                    "4": "Contramágica Aprimorada - Você é um mestre em desmantelar magias.Você pode fazer uma contramágica apenas gastando PM necessários para lançar uma magia do mesmo círculo da magia que quer anular. Pré-requisito. : Dissipar Magia, 6 º nível.",
                    "5": "Foco em Escola - Escolha uma escola de magia. Suas magias dessa escola têm CD + 2 para resistir. Você pode escolher este benefício quantas vezes quiser.A cada vez, ele se aplica a uma escola diferente.",
                    "6": "Familiar - Você possui um animal de estimação mágico. Vocês podem se comunicar telepaticamente em alcance médio e ele obedece a suas ordens, mas ainda está limitado ao que um animal pode fazer. Ele funciona como um aliado iniciante, escolhido entre conselheiro, perseguidor ou vigilante (veja no Capítulo 5).Se o familiar morrer em uma situação dramática, você fica atordoado por 1d4 rodadas.Nesse caso você pode invocar um novo familiar com um ritual que exige um dia e 100 T$ em ingredientes.Animais típicos escolhidos como familiares incluem cobras, corujas, corvos, falcões, gatos, morcegos, ratos e sapos.",
                    "7": "Mestre em Escola - Escolha uma escola de magia com a qual possua Foco em Escola. O custo para lançar magias dessa escola diminui em 2 PM (mínimo 1 PM). Pré-requisitos: Foco em Escola, 8º nível de arcanista.",
                    "8": "Poder Mágico - Você recebe +1 ponto de mana por nível de personagem.Quando sobe de nível, os PM que recebe por este benefício aumentam de acordo.Por exemplo, se escolher este benefício no 4º nível, recebe 4 PM.Quando subir para o 5º nível, recebe +1 PM, e assim por diante.Você pode escolher este benefício uma segunda vez, para receber um total de +2 PM por nível.",
                    "9": "Raio Arcano - Escolha um tipo de energia, entre ácido, eletricidade, fogo, frio, trevas ou trovão. Você pode gastar uma ação padrão para disparar um raio num alvo em alcance curto que causa 1d6 pontos de dano do tipo de energia escolhida. O alvo pode fazer um teste de Reflexos (CD atributo-chave) para reduzir o dano à metade. Você pode gastar PM quando lança um raio arcano, aumentando o dano em +1d6 para cada PM gasto.",
                    "10": "Raio Elemental - Se falhar no teste de Reflexos, o alvo de seu raio arcano sofre um efeito adicional, de acordo com o tipo de energia do raio. Ácido: –2 na CA por uma rodada. Eletricidade: ofuscado por uma rodada. Fogo: pega fogo. Frio: lento por uma rodada. Trevas: não pode ser curado por uma rodada. Trovão: –2 em testes de ataque por uma rodada. Pré-Requisito: Raio arcano.",
                    "11": "Raio Longínquo - Seu raio arcano passa a ter alcance longo. Pré-Requisito: Raio arcano.",
                    "12": "Raio Poderoso - O dado de dano do seu raio arcano aumenta para d8. Pré-Requisito: Raio arcano.",
                    "13": "Raio Versátil - Sempre que lança um raio arcano, você pode escolher um tipo diferente de energia. Pré-Requisito: Raio arcano.",
                    "14": "Teórico Arcano - O custo de aprimoramentos de magia diminui em 1 PM (mínimo 1 PM)."
                }
            },
            "3": {
                "nome": "Alta Arcana",
                "descricao": {
                    "0": "No 20 º nível, seu domínio das artes arcanas é total. O custo em PM de suas magias(incluindo aprimoramentos) é reduzido à metade."
                }
            }
        },
        "tabela": {
            "0": "Caminhos da magia, magias (1º círculo)",
            "1": "Poder arcano",
            "2": "Poder arcano",
            "3": "Poder arcano",
            "4": "Magias (2º círculo), poder arcano",
            "5": "Poder arcano",
            "6": "Poder arcano",
            "7": "Poder arcano",
            "8": "Magias (3º círculo), poder arcano",
            "9": "Poder arcano",
            "10": "Poder arcano",
            "11": "Poder arcano",
            "12": "Magias (4º círculo), poder arcano",
            "13": "Poder arcano",
            "14": "Poder arcano",
            "15": "Poder arcano",
            "16": "Magias (5º círculo), poder arcano",
            "17": "Poder arcano",
            "18": "Poder arcano",
            "19": "Alta arcana, poder arcano"
        }
    },

    "barbaro": {
        "nome": "Bárbaro",
        "id": "2",
        "pv": {
            "base": 24,
            "bonus": 6
        },
        "pm": 3,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "Adestramento(Car)",
                "1": "Atletismo(For)",
                "2": "Cavalgar(Des)",
                "3": "Fortitude(Con)",
                "4": "Iniciativa(Des)",
                "5": "Intimidação(Car)",
                "6": "Luta(For)",
                "7": "Ofício(Int)",
                "8": "Percepção(Sab)",
                "9": "Pontaria(Des)",
                "10": "Sobrevivência(Sab)",
                "11": "Vontade(Sab)"
            }
        },
        "proeficiencias": "Armas marciais e escudos.",
        "habilidades": {
            "0": {
                "nome": "Fúria",
                "descricao": {
                    "0": "Você pode gastar 3 PM para invocar uma fúria selvagem, tornando-se temível em combate.Você recebe + 2 nos testes de ataque e rolagens de dano corpo a corpo, mas não pode executar nenhuma ação que exige paciência ou concentração (como usar a perícia Furtividade ou lançar magias). Para cada 3 PM extras que você gastar, o bônus nos testes de ataque e rolagens de dano corpo a corpo aumenta em + 1. A fúria termina no fim da cena ou se você passar uma rodada inteira sem atacar uma criatura e sem sofrer dano "
                }
            },
            "1": {
                "nome": "Poder Primal",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha.Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Brado Assustador. Você pode gastar uma ação padrão e 1 PM para soltar um berro feroz.Todos os inimigos em alcance curto devem fazer um teste de Vontade(CD Car).Um inimigo que falhe fica abalado até o fim da cena.Um inimigo bem - sucedido se torna imune a esta habilidade até o fim do dia.Pré - requisito. Treinado em Intimidação.",
                    "3": "Corrida - Seu deslocamento aumenta em +3m.",
                    "4": "Crítico Brutal - Seu multiplicador de crítico com ataques corpo a corpo aumenta em +1. Por exemplo, se fizer um crítico com um machado de batalha, seu multiplicador será x4, em vez de x3.",
                    "5": "Esquiva Sobrenatural - Seus instintos ficam tão apurados que você consegue reagir ao perigo antes que seus sentidos percebam. Você nunca fica surpreso.",
                    "6": "Força Indomável - Você pode gastar 1 PM para somar seu nível em um teste de Força ou de Atletismo. Você pode usar esta habilidade depois de rolar o dado, mas deve usá-la antes do mestre dizer se você foi bemsucedido ou não.",
                    "7": "Frenesi - Se estiver em fúria e usar a ação padrão ataque para fazer um ataque corpo a corpo, você pode gastar 2 PM para fazer um ataque adicional.",
                    "8": "Golpe Poderoso - Ao acertar um ataque corpo a corpo, você pode gastar 1 PM para aumentar o dano do ataque em mais um dado do mesmo tipo(por exemplo, com uma espada grande, causa 3d6, em vez de 2d6; com um machado grande, causa 2d12, em vez de 1d12).",
                    "9": "Pele Rígida - Você recebe um bônus de +2 na classe de armadura, mas apenas se não estiver usando armadura pesada. Você pode escolher este benefício quantas vezes quiser. Seus efeitos são cumulativos.",
                    "10": "Superstição - Você odeia magia, o que faz com que seja mais resistente a ela. Você recebe + 5 em testes de resistência contra magias.",
                    "11": "Vigor Primal - Você pode gastar uma ação de movimento e 1 PM para recuperar 1d12 pontos de vida.Para cada 2 PM extras que você gastar, cura +1d12 PV (ou seja, pode gastar 3 PM para recuperar 2d12 PV, 5 PM para recuperar 3d12 PV e assim por diante)."
                }
            },
            "2": {
                "nome": "Instinto Selvagem",
                "descricao": {
                    "0": "No 3º nível, você recebe +1 em testes de Percepção e Reflexos. A cada seis níveis, esse bônus aumenta em + 1."
                }
            },
            "3": {
                "nome": "Resistência a Dano",
                "descricao": {
                    "0": "A partir do 5º nível, graças a seu vigor e força de vontade, você ignora parte de seus ferimentos.Você recebe resistência a dano 2 (todo o dano que sofre é reduzido em 2). A cada níveis, sua RD aumenta em 2, até um máximo de RD 10 no 17 º nível."
                }
            },
            "4": {
                "nome": "Fúria Titânica",
                "descricao": {
                    "0": "No 20º nível, o bônus que você recebe nos testes de ataque e rolagens de dano quando usa fúria é dobrado. Por exemplo, se pagar 12 PM, em vez de um bônus de +5, recebe um bônus de +10."
                }
            }
        },
        "tabela": {
            "0": "Fúria",
            "1": "Poder primal",
            "2": "Instinto Selvagem +1, poder primal",
            "3": "Poder primal",
            "4": "Poder primal, resistência a dano 2",
            "5": "Poder primal",
            "6": "Poder primal",
            "7": "Poder primal, resistência a dano 4",
            "8": "Instinto Selvagem +2, poder primal",
            "9": "Poder primal",
            "10": "Poder primal, resistência a dano 6",
            "11": "Poder primal",
            "12": "Poder primal",
            "13": "Poder primal, resistência a dano 8",
            "14": "Instinto Selvagem +3, Poder primal",
            "15": "Poder primal",
            "16": "Poder primal, resistência a dano 10",
            "17": "Poder primal",
            "18": "Poder primal",
            "19": "Fúria tiânica, poder primal"
        }
    },

    "bardo": {
        "nome": "Bardo",
        "id": "3",
        "pv": {
            "base": 12,
            "bonus": 3
        },
        "pm": 4,
        "pericias": {
            "qnt": 8,
            "opcoes": {
                "0": "Acrobacia(Des)",
                "1": "Atuação(Car)",
                "2": "Cavalgar(Des)",
                "3": "Conhecimento(Int)",
                "4": "Diplomacia(Car)",
                "5": "Enganação(Car)",
                "6": "Furtividade(Des)",
                "7": "Iniciativa(Des)",
                "8": "Intuição(Sab)",
                "9": "Jogatina(Car)",
                "10": "Ladinagem(Des)",
                "11": "Luta(For)",
                "12": "Malandragem(Car)",
                "13": "Misticismo(Int)",
                "14": "Nobreza(Int)",
                "15": "Percepção(Sab)",
                "16": "Pontaria(Des)",
                "17": "Reflexos(Des)",
                "18": "Religião(Sab)",
                "19": "Vontade (Sab)"                    
            }
        },
        "proeficiencias": "Armas marciais",
        "habilidades": {
            "0": {
                "nome": "Inspiração",
                "descricao": {
                    "0": "Você pode gastar uma ação padrão e 2 PM para inspirar as pessoas com a sua música(ou outro tipo de arte, como dança).Você e todos os seus aliados em alcance curto ganham + 1 em testes de perícia até o fim da cena.Para cada 2 PM extras que gastar, o bônus aumenta em + 1."
                }
            },
            "1": {
                "nome": "Versatilidade",
                "descricao": {
                    "0": "Você pode gastar 1 PM para receber todos os benefícios de ser treinado em uma perícia à sua escolha por um teste."
                }
            },
            "2": {
                "nome": "Magias",
                "descricao": {
                    "0": "No 2º nível, escolha três escolas de magia. Uma vez feita, essa escolha não pode ser mudada. Você pode lançar magias arcanas de 1º círculo que pertençam a essas escolas. A cada cinco níveis, pode lançar magias de um círculo maior (2º círculo no 7º nível, 3º círculo no 12º nível e 4º círculo no 17º nível.",
                    "1": "Você começa com duas magias de 1º círculo. A cada nível ímpar(3º, 5º, etc), aprende uma magia de qualquer círculo e escola que possa lançar.Você pode lançar magias vestindo armaduras leves sem precisar de testes de Misticismo.",
                    "2": "Seu atributo-chave para lançar magias é Carisma, e você soma seu bônus de Carisma no seu total de PM. Veja o Capítulo 4 para as regras de magia."                    
                }
            },
            "3": {
                "nome": "Poder Artístico",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Aumentar Repertório. Você aprende duas magias de qualquer círculo que possa lançar. Elas devem pertencer às escolas que você saber usar, mas podem ser arcanas ou divinas. Você pode escolher este benefício quantas vezes quiser.",
                    "3": "Canção Assustadora - Você pode gastar uma ação padrão e 1 PM para forçar todas as criaturas à sua escolha em alcance curto a fazer um teste de Vontade(CD Car).Uma criatura que falhe fica abalada até o fim da cena. Uma criatura bem-sucedida se torna imune a esta habilidade até o fim do dia.",
                    "4": "Dança das Lâminas - Quando você lança uma magia com execução de uma ação padrão, pode gastar 1 PM para fazer um ataque corpo a corpo como uma ação livre. Pré-Requisito: Esgrima Mágica.",
                    "5": "Esgrima Mágica - Sua arte mescla esgrima e magia, transformando golpes em dança. Enquanto estiver sob efeito de Inspiração, você pode substituir testes de Luta por testes de Atuação, mas apenas se estiver empunhando armas leves ou de uma mão.",
                    "6": "Fascinar - Você pode gastar uma ação padrão e 1 PM para fascinar uma criatura à sua escolha em alcance curto. Faça um teste de Atuação oposto pelo teste de Vontade da criatura. Se você for bem-sucedido, ela fica fascinada enquanto você se concentrar (uma ação padrão por rodada). Se a criatura for bem-sucedida, fica imune a este efeito por um dia.",
                    "7": "Fascinar em Massa - Quando usa Fascinar, você pode gastar 2 PM extras. Se fizer isso, afeta todas as criaturas à sua escolha em alcance curto (você faz um único teste de Atuação, oposto pelo teste Vontade de cada criatura).Pré-Requisito: Fascinar.",
                    "8": "Golpe Elemental - Enquanto estiver sob efeito de Inspiração, sempre que você acertar um ataque corpo a corpo pode gastar 1 PM para causar 1d6 de dano adicional de eletricidade, fogo, frio ou trovão, sua escolha. A cada quatro níveis, pode gastar + 1 PM para aumentar o dano em +1d6. Pré-requisito: Golpe Mágico.",
                    "9": "Golpe Mágico - Enquanto estiver sob efeito de Inspiração, sempre que você acertar um ataque corpo a corpo em um inimigo, recebe 2 PM temporários. A cada cena, você pode ganhar um máximo de PM temporários igual ao seu nível. PM temporários desaparecem no final da cena. Pré-requisito: Mágica.",
                    "10": "Inspiração Marcial - Quando você usa Inspiração, você e seus aliados aplicam o bônus recebido em rolagens de dano (além de testes de perícia).",
                    "11": "Melodia Curativa - Você pode gastar uma ação padrão e 1 PM para gerar um efeito curativo. Você e todos os seus aliados em alcance curto recuperam 1d6 PV. Para cada 2 PM extras que você gastar, cura +1d6 PV (ou seja, pode gastar 3 PM para recuperar 2d6 PV, 5 PM para recuperar 3d6 PV e assim por diante).",
                    "12": "Melodia Restauradora - Quando você usa Melodia Curativa, pode pagar 2 PM extras. Se fizer isso escolha uma das condições a seguir: abalado, apavorado, atordoado, cego, exausto, fatigado ou surdo. Você remove a condição escolhida de quaisquer aliados à sua escolha afetados pela Melodia Curativa. Pré-Requisito - Melodia Curativa.",
                    "13": "Manipular - Você pode gastar 1 PM para forçar uma criatura que esteja fascinada a fazer um teste de Vontade(CD Car). Se a criatura falhar, sofre o efeito da magia Enfeitiçar até o fim da cena. Se for bem-sucedida, fica imune a esta habilidade por um dia. Usar esta habilidade não conta como uma ameaça à criatura fascinada. Pré-Requisito: Fascinar.",
                    "14": "Manipular em Massa - Quando usa Manipular, você pode gastar 2 PM extras. Se fizer isso, afeta todas as criaturas à sua escolha em alcance curto(você faz um único teste de Atuação, oposto pelo teste de Vontade de cada criatura). Pré-Requisitos: Fascinar em Massa, Manipular."
                }
            },
            "4": {
                "nome": "Música dos deuses",
                "descricao": {
                    "0": "No 20º nível, você aprende a mesclar arte com magia.Quando você lança uma magia com execucação de uma ação padrão, pode usar a habilidade Inspiração, Canção Assustadora ou Melodia Revigorante como uma ação livre(mas ainda pagando seu custo normal em PM)."
                }
            }
        },
        "tabela": {
            "0": "Inspiração, versatilidade",
            "1": "Magias (1º círculo), poder artístico",
            "2": "Poder artístico",
            "3": "Poder artístico",
            "4": "Poder artístico",
            "5": "Poder artístico",
            "6": "Magias (2º círculo), poder artístico",
            "7": "Poder artístico",
            "8": "Poder artístico",
            "9": "Poder artístico",
            "10": "Poder artístico",
            "11": "Magias (3º círculo), poder artístico",
            "12": "Poder artístico",
            "13": "Poder artístico",
            "14": "Poder artístico",
            "15": "Poder artístico",
            "16": "Magias (4º círculo), poder artístico",
            "17": "Poder artístico",
            "18": "Poder artístico",
            "19": "Música dos deuses, poder artístico"
        }
    },
    
    "bucaneiro": {
        "nome": "Bucaneiro",
        "id": "4",
        "pv": {
            "base": 16,
            "bonus": 4
        },
        "pm": 3,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "Acrobacia(Des)",
                "1": "Atletismo(For)",
                "2": "Atuação(Car)",
                "3": "Enganação(Car)",
                "4": "Fortitude(Con)",
                "5": "Furtividade(Des)",
                "6": "Iniciativa(Des)",
                "7": "Intimidação(Car)",
                "8": "Jogatina(Car)",
                "9": "Luta(For)",
                "10": "Malandragem(Car)",
                "11": "Navegação(Sab)",
                "12": "Ofício(Int)",
                "13": "Percepção(Sab)",
                "14": "Pontaria(Des)",
                "15": "Reflexos(Des)"                   
            }
        },
        "proeficiencias": "Armas marciais",
        "habilidades": {
            "0": {
                "nome": "Audácia",
                "descricao": {
                    "0": "Quando faz um teste de perícia, você pode gastar 2 PM para receber um bônus igual ao seu modificador de Carisma no teste. Você não pode usar esta habilidade em testes de ataque."
                }
            },
            "1": {
                "nome": "Autoconfiança",
                "descricao": {
                    "0": "Você soma seu bônus de Carisma na classe de armadura, limitado pelo seu nível."
                }
            },
            "2": {
                "nome": "Evasão",
                "descricao": {
                    "0": "A partir do 2º nível, quando sofre um ataque que permite um teste de Reflexos para reduzir o dano à metade, você não sofre nenhum dano se for bem-sucedido. Você ainda sofre dano normal se falhar no teste de Reflexos.Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."
                }
            },
            "3": {
                "nome": "Poder da Esperteza",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aparar - Quando é atingido por um ataque físico, você pode gastar 1 PM para tentar apará-lo. Faça um teste de ataque. Se o resultado do seu teste for maior que o do oponente, você evita o ataque. Você só pode usar este benefício se estiver usando uma arma leve ou ágil. Pré-requisito: Esgrimista.",
                    "2": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "3": "Ataque Acrobático - Quando você se aproxima de um inimigo com uma pirueta ou pulo (em termos de jogo, usando a perícia Acrobacia ou Atletismo mover-se) e faz um ataque corpo a corpo na mesma rodada, recebe um bônus de + 2 em seu teste de ataque.",
                    "4": "Aventureiro Ávido - Uma vez por turno, você pode gastar 5 PM para realizar uma ação padrão ou de movimento adicional.",
                    "5": "Esgrimista - Se estiver usando uma arma corpo a corpo em uma das mãos e nada na outra, você soma seu bônus de Inteligência nos testes de ataque e rolagens de dano(limitado pelo seu nível). Pré-requisito: Int 13.",
                    "6": "Finta - Você recebe +2 em testes de Enganação para fintar, e pode fintar como uma ação de movimento.",
                    "7": "Pernas do Mar - Você está acostumado à superfície oscilante do convés. Você recebe +2 em de Acrobacia e Atletismo e não fica desprevenido quando está se equilibrando ou escalando.",
                    "8": "Pistoleiro - Você recebe proficiência com todas as armas de fogo.",
                    "9": "Presença Paralisante - Você soma seu bônus de Carisma em testes de Iniciativa.",
                    "10": "Ripostar - Quando usa a habilidade aparar e é bem-sucedido em evitar o ataque, você pode gastar 1 PM. Se fizer isso, pode fazer um ataque corpo a corpo imediato contra o inimigo que lhe atacou(se ele estiver em alcance). Pré-Requisitos: Aparar."                
                }
            },
            "4": {
                "nome": "Esquiva",
                "descricao": {
                    "0":"No 3º nível, você recebe +1 na CA. Esse bônus aumenta em +1 a cada quatro níveis. Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."                
                }
            },
            "5": {
                "nome": "Panache",
                "descricao": {
                    "0": "A partir do 5 º nível, sempre que faz um acerto crítico em combate ou reduz um inimigo a 0 PV, você recupera 1 PM."                        
                }
            },
            "6": {
                "nome": "Evasão aprimorada",
                "descricao": {
                    "0": "A partir do 10º nível, quando sofre um ataque que permite um teste de Reflexos para reduzir o dano à metade, você não sofre dano algum se for bem-sucedido, e sofre apenas metade do dano se falhar. Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."
                }
            },
            "7": {
                "nome": "Sorte de Nimb",
                "descricao": {
                    "0": "No 20º nível, o bucaneiro está acostumado a encarar os piores desafios, e rir na cara deles — pois sabe que tem a sorte ao seu lado. Quando usa a habilidade sortudo, você pode gastar 5 PM em vez de 2. Se fizer isso, qualquer resultado par na segunda rolagem será considerado um 20 natural. Por outro lado, qualquer resultado ímpar será considerado um 1 natural."
                }
            }
        },
        "tabela": {
            "0": "Audácia, autoconfiança",
            "1": "Evasão, poder da esperteza",
            "2": "Esquiva +1, poder da esperteza",
            "3": "Poder da esperteza",
            "4": "Panache, poder da esperteza",
            "5": "Poder da esperteza",
            "6": "Esquiva +2, poder da esperteza",
            "7": "Poder da esperteza",
            "8": "Poder da esperteza",
            "9": "Evasão aprimorada, poder da esperteza",
            "10": "Esquiva +3, poder da esperteza",
            "11": "Poder da esperteza",
            "12": "Poder da esperteza",
            "13": "Poder da esperteza",
            "14": "Esquiva +4, poder da esperteza",
            "15": "Poder da esperteza",
            "16": "Poder da esperteza",
            "17": "Poder da esperteza",
            "18": "Esquiva +5, poder da esperteza",
            "19": "Poder da esperteza, Sorte de Nimb"
        }
    },

    "cacador": {
        "nome": "Caçador",
        "id": "5",
        "pv": {
            "base": 16,
            "bonus": 4
        },
        "pm": 4,
        "pericias": {
            "qnt": 8,
            "opcoes": {
                "0": "Adestramento (Car)",               
                "1": "Atletismo (For)",               
                "2": "Cavalgar (Des)",               
                "3": "Cura (Sab)",               
                "4": "Fortitude (Con)",               
                "5": "Furtividade (Des)",               
                "6": "Iniciativa (Des)",               
                "7": "Luta (For)",               
                "8": "Ofício (Int)",               
                "9": "Percepção (Sab)",               
                "10": "Pontaria (Des)",               
                "11": "Reflexos (Des)",               
                "12": "Sobrevivência (Sab)"             
            }
        },
        "proeficiencias": "Armas marciais e escudos",
        "habilidades": {
            "0": {
                "nome": "Marca da Presa",
                "descricao": {
                    "0": "Você pode gastar uma ação de movimento e 1 PM para analisar uma criatura em alcance curto. Até o fim da cena, você recebe um bônus de +1d4 nas rolagens de dano contra essa criatura. A cada quatro níveis você pode gastar +1 PM para aumentar o dado de bônus de dano em uma categoria."
                }
            },
            "1": {
                "nome": "Rastreador",
                "descricao": {
                    "0": "Você recebe +2 em testes de Sobrevivência. Além disso, pode se mover com seu deslocamento normal enquanto rastreia sem sofrer penalidades no teste de Sobrevivência."
                }
            },
            "2": {
                "nome": "Poder da Caçada",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Armadilha: Arataca - A vítima sofre 2d6 pontos de dano de perfuração e fica presa. Uma criatura presa pode escapar com uma ação padrão e um teste de Acrobacia ou Atletismo (CD Sab).",
                    "3": "Armadilha: Espinhos - A vítima sofre 6d6 pontos de dano de perfuração. Um teste de Reflexos (CD Sab) reduz o dano à metade.",
                    "4": "Armadilha: Laço - A vítima deve fazer um teste de Reflexos (CD Sab). Se for bem-sucedida, fica caída. Se falhar, fica agarrada. Uma criatura agarrada pode se soltar com uma ação padrão e um teste de Força ou Acrobacia (CD Sab).",
                    "5": "Armadilha: Rede - Todas as criaturas na área devem fazer um teste de Reflexos (CD Sab) para não ficarem enredadas. Uma vítima pode se libertar com uma ação padrão e um teste de Acrobacia ou Atletismo (CD 25). Além disso, a área ocupada pela rede é considerada terreno difícil.",
                    "6": "Arqueiro - Se estiver usando uma arma de ataque à distância, você soma seu bônus de Sabedoria nos testes de ataque e rolagens de dano (limitado pelo seu nível). Pré-requisito: Sab 13.",
                    "7": "Caçador - Escolha um tipo de criatura entre animal, construto, espírito, monstro ou morto-vivo. Como alternativa, escolha duas raças humanoides (por exemplo, orcs e gnolls, ou elfos e qareen). Quando você usa a habilidade marca da presa contra uma criatura do tipo ou da raça escolhida, recebe dois dados de bônus no dano, em vez de um. O nome desta habilidade varia de acordo com o tipo de criatura escolhida (Caçador de Monstros, Caçador de Mortos-Vivos… ou apenas “Caçador”, se o tipo escolhido for animal, ou Caçador de Recompensas, se escolheu duas raças de criaturas humanoides). Você pode escolher este benefício diversas vezes. A cada vez, escolha outro tipo de criatura ou outras duas raças humanoides.",
                    "8": "Camuflagem - Você pode gastar 2 PM para usar a perícia Furtividade para se esconder mesmo sem cobertura disponível.",
                    "9": "Companheiro Animal - Como a habilidade do druida.",
                    "10": "Corrida. Seu deslocamento aumenta em +3m.",
                    "11": "Empatia Selvagem - Você pode se comunicar com animais através de linguagem corporal e vocalizações. Você pode fazer testes de Diplomacia com animais (normalmente, só é possível usar essa perícia em criaturas racionais).",
                    "12": "Ervas Curativas - Você pode gastar uma ação completa e 2 PM para aplicar ervas que curam e desintoxicam em você ou num aliado adjacente. Esta habilidade cura 2d6 +mod. Sab. pontos de vida e remove quaisquer venenos e condições causadas por venenos. Para cada PM extra que você gastar, cura +1d6 PV",
                    "13": "Espreitar - Quando usa a habilidade Marca da Presa, você recebe um bônus de +1 em testes de perícia contra a criatura marcada. Esse bônus aumenta em +1 para cada PM adicional gasto na habilidade, e também dobra com a habilidade Caçador.",
                    "14": "Olho do Falcão - Você pode usar a habilidade Marca da Presa em criaturas a alcance longo.",
                    "15": "Tempestade de Aço - Se estiver usando duas armas (e pelo menos uma delas for leve) e fizer a ação ataque, você pode fazer dois ataques, um com cada arma. Se fizer isso, sofre uma penalidade de –2 em ambos os testes de ataque."
                }
            },
            "3": {
                "nome": "Explorador",
                "descricao": {
                    "0": "No 3º nível, escolha um tipo de terreno entre aquático, ártico, deserto, floresta, montanha, pântano, planície, subterrâneo ou urbano. A partir do 11º nível, você também pode escolher área de Tormenta. Quando estiver no tipo de terreno escolhido, você soma seu bônus de Sabedoria (mínimo +1) na classe de armadura e nos testes de Acrobacia, Atletismo, Furtividade, Percepção e Sobrevivência. A cada quatro níveis, escolha outro tipo de terreno para receber o bônus ou aumente o bônus em um tipo de terreno já escolhido em +2."
                }
            },
            "4": {
                "nome": "Caminho do Explorador",
                "descricao": {
                    "0": "No 5º nível, você pode atravessar terrenos difíceis sem sofrer redução em seu deslocamento e a CD para rastreá-lo aumenta em +10. Esta habilidade só funciona em terrenos nos quais você tenha a habilidade Explorador."
                }
            },
            "5": {
                "nome": "Mestre Caçador",
                "descricao": {
                    "0": "No 20º nível, você pode usar a habilidade Marca da Presa como uma ação livre. Além disso, quando usa a habilidade, pode gastar +5 PM para aumentar sua margem de ameaça contra a criatura em +2. Se você reduz uma criatura contra a qual usou Marca da Presa a 0 pontos de vida, recupera 5 PM."
                }
            }
        },
        "tabela": {
            "0": "Marca da presa +1d4, rastreador",
            "1": "Poder do caçador",
            "2": "Explorador, poder do caçador",
            "3": "Poder do caçador",
            "4": "Caminho do explorador, marca da presa +1d6, poder do caçador",
            "5": "Poder do caçador",
            "6": "Explorador, poder do caçador",
            "7": "Poder do caçador",
            "8": "Marca da presa +1d8, poder do caçador",
            "9": "Poder do caçador",
            "10": "Explorador, poder do caçador",
            "11": "Poder do caçador",
            "12": "Marca da presa +1d10, poder do caçador",
            "13": "Poder do caçador",
            "14": "Explorador, poder do caçador",
            "15": "Poder do caçador",
            "16": "Marca da presa +1d12, poder do caçador",
            "17": "Poder do caçador",
            "18": "Explorador, poder do caçador",
            "19": "Mestre caçador, poder do caçador"
        }
    }
}