{
    "arcanista": {
        "nome": "Arcanista",
        "id": "1",
        "pv": {
            "base": 8,
            "bonus": 2
        },
        "pm": 6,
        "pericias": {
            "qnt": 2,
            "opcoes": {
                "0": "Conhecimento (Int)",
                "1": "Iniciativa (Des)",
                "2": "Misticismo (Int)",
                "3": "Ofício (Int)",
                "4": "Percepção (Sab)",
                "5": "Vontade (Sab)"
            }
        },
        "proeficiencias": "Nenhuma",
        "habilidades": {
            "0": {
                "nome": "Caminhos da Magia",
                "descricao": {
                    "0": "A magia é um poder incrível, capaz de realizar os maiores feitos. Esse poder tem origens distintas, e cada uma opera conforme suas próprias regras. Você deve escolher uma das opções a seguir.",
                    "1": "Bruxo - Você lança magias através de um objeto encantado, como uma varinha, cajado, chapéu ou amuleto.Se não estiver segurando seu foco em uma das mãos, precisa fazer um teste de Misticismo sempre que lançar uma magia, com CD 20 + o custo em PM da magia. Se falhar, a magia não funciona, mas você gasta os PM mesmo assim. O foco tem resistência a dano 10 e PV máximos iguais à metade dos seus. Se for danificado, é restaurado na próxima vez que você recuperar seus PM.Se for destruído (reduzido a 0 PV), você fica atordoado por 1d4 rodadas. Você pode reconstruir um foco destruído ou perdido com uma semana de trabalho e 100 T$. Seu atributo-chave para magias é Inteligência",
                    "2": "Feiticeiro - Você lança magias através de um poder inato que corre em seu sangue. Você não depende de nenhum item ou estudo, mas sua capacidade de aprender magias é limitada — você aprende uma magia nova a cada nível ímpar(3º, 5º, 7º, etc.), em vez de a cada nível. Seu atributo-chave para magias é Carisma.",
                    "3": "Mago - Você lança magias através do estudo e memorização de fórmulas arcanas. No início de cada dia, precisa estudar seu grimório por uma hora. Ao fim do estudo, escolha metade das magias que conhece, arredondado para cima (por exemplo, se conhece 7 magias, escolhe 3). Essas serão suas magias memorizadas para aquele dia. Você só pode lançar magias memorizadas; suas outras magias não podem ser lançadas, mesmo que você tenha pontos de mana para tal. Caso perca seu grimório, poderá memorizar  apenas um número de magias igual ao seu bônus de Inteligência. Caso não consiga estudar, não poderá lançar magias. Um grimório tem as mesmas estatísticas de um foco (veja acima) e pode ser reconstruído da mesma forma. Você começa com uma magia adicional (para um total de 4) e aprende uma magia adicional a cada nível ímpar (ou seja, em níveis ímpares você aprende um total de duas magias). Seu atributo-chave para magias é Inteligência."
                }
            },
            "1": {
                "nome": "Magias",
                "descricao": {
                    "0": "Você pode lançar magias arcanas de 1º círculo.A cada quatro níveis, pode lançar magias de um círculo maior (2º círculo no 5º nível, 3º círculo no 9º nível e assim por diante).",
                    "1": "Você começa com três magias de 1º círculo.A cada nível, aprende uma magia de qualquer círculo que possa lançar.",
                    "2": "Seu atributo-chave para lançar magias é definido pelo seu Caminho(veja acima), e você soma seu bônus do atributo-chave no seu total de PM. Veja o Capítulo 4 para as regras de magia."
                }
            },
            "2": {
                "nome": "Poder Arcano",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Arcano de Batalha - Você soma o bônus de seu atributo-chave nas rolagens de dano para magias.",
                    "2": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "3": "Conhecimento Mágico - Você aprende duas magias de qualquer círculo que possa lançar.Você pode escolher este benefício quantas vezes quiser.",
                    "4": "Contramágica Aprimorada - Você é um mestre em desmantelar magias.Você pode fazer uma contramágica apenas gastando PM necessários para lançar uma magia do mesmo círculo da magia que quer anular. Pré-requisito. : Dissipar Magia, 6 º nível.",
                    "5": "Foco em Escola - Escolha uma escola de magia. Suas magias dessa escola têm CD + 2 para resistir. Você pode escolher este benefício quantas vezes quiser.A cada vez, ele se aplica a uma escola diferente.",
                    "6": "Familiar - Você possui um animal de estimação mágico. Vocês podem se comunicar telepaticamente em alcance médio e ele obedece a suas ordens, mas ainda está limitado ao que um animal pode fazer. Ele funciona como um aliado iniciante, escolhido entre conselheiro, perseguidor ou vigilante (veja no Capítulo 5).Se o familiar morrer em uma situação dramática, você fica atordoado por 1d4 rodadas.Nesse caso você pode invocar um novo familiar com um ritual que exige um dia e 100 T$ em ingredientes.Animais típicos escolhidos como familiares incluem cobras, corujas, corvos, falcões, gatos, morcegos, ratos e sapos.",
                    "7": "Mestre em Escola - Escolha uma escola de magia com a qual possua Foco em Escola. O custo para lançar magias dessa escola diminui em 2 PM (mínimo 1 PM). Pré-requisitos: Foco em Escola, 8º nível de arcanista.",
                    "8": "Poder Mágico - Você recebe +1 ponto de mana por nível de personagem.Quando sobe de nível, os PM que recebe por este benefício aumentam de acordo.Por exemplo, se escolher este benefício no 4º nível, recebe 4 PM.Quando subir para o 5º nível, recebe +1 PM, e assim por diante.Você pode escolher este benefício uma segunda vez, para receber um total de +2 PM por nível.",
                    "9": "Raio Arcano - Escolha um tipo de energia, entre ácido, eletricidade, fogo, frio, trevas ou trovão. Você pode gastar uma ação padrão para disparar um raio num alvo em alcance curto que causa 1d6 pontos de dano do tipo de energia escolhida. O alvo pode fazer um teste de Reflexos (CD atributo-chave) para reduzir o dano à metade. Você pode gastar PM quando lança um raio arcano, aumentando o dano em +1d6 para cada PM gasto.",
                    "10": "Raio Elemental - Se falhar no teste de Reflexos, o alvo de seu raio arcano sofre um efeito adicional, de acordo com o tipo de energia do raio. Ácido: –2 na CA por uma rodada. Eletricidade: ofuscado por uma rodada. Fogo: pega fogo. Frio: lento por uma rodada. Trevas: não pode ser curado por uma rodada. Trovão: –2 em testes de ataque por uma rodada. Pré-Requisito: Raio arcano.",
                    "11": "Raio Longínquo - Seu raio arcano passa a ter alcance longo. Pré-Requisito: Raio arcano.",
                    "12": "Raio Poderoso - O dado de dano do seu raio arcano aumenta para d8. Pré-Requisito: Raio arcano.",
                    "13": "Raio Versátil - Sempre que lança um raio arcano, você pode escolher um tipo diferente de energia. Pré-Requisito: Raio arcano.",
                    "14": "Teórico Arcano - O custo de aprimoramentos de magia diminui em 1 PM (mínimo 1 PM)."
                }
            },
            "3": {
                "nome": "Alta Arcana",
                "descricao": {
                    "0": "No 20 º nível, seu domínio das artes arcanas é total. O custo em PM de suas magias(incluindo aprimoramentos) é reduzido à metade."
                }
            }
        },
        "tabela": {
            "0": "Caminhos da magia, magias (1º círculo)",
            "1": "Poder arcano",
            "2": "Poder arcano",
            "3": "Poder arcano",
            "4": "Magias (2º círculo), poder arcano",
            "5": "Poder arcano",
            "6": "Poder arcano",
            "7": "Poder arcano",
            "8": "Magias (3º círculo), poder arcano",
            "9": "Poder arcano",
            "10": "Poder arcano",
            "11": "Poder arcano",
            "12": "Magias (4º círculo), poder arcano",
            "13": "Poder arcano",
            "14": "Poder arcano",
            "15": "Poder arcano",
            "16": "Magias (5º círculo), poder arcano",
            "17": "Poder arcano",
            "18": "Poder arcano",
            "19": "Alta arcana, poder arcano"
        }
    },

    "barbaro": {
        "nome": "Bárbaro",
        "id": "2",
        "pv": {
            "base": 24,
            "bonus": 6
        },
        "pm": 3,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "Adestramento(Car)",
                "1": "Atletismo(For)",
                "2": "Cavalgar(Des)",
                "3": "Fortitude(Con)",
                "4": "Iniciativa(Des)",
                "5": "Intimidação(Car)",
                "6": "Luta(For)",
                "7": "Ofício(Int)",
                "8": "Percepção(Sab)",
                "9": "Pontaria(Des)",
                "10": "Sobrevivência(Sab)",
                "11": "Vontade(Sab)"
            }
        },
        "proeficiencias": "Armas marciais e escudos.",
        "habilidades": {
            "0": {
                "nome": "Fúria",
                "descricao": {
                    "0": "Você pode gastar 3 PM para invocar uma fúria selvagem, tornando-se temível em combate. Você recebe +2 nos testes de ataque e rolagens de dano corpo a corpo, mas só pode realizar as ações ataque, manobra de combate e investida, além de ações de movimento e livres. Para cada 3 PM extras que você gastar, o bônus nos testes de ataque e rolagens de dano corpo a corpo aumenta em +1.",
                    "1": "A fúria termina no fim da cena ou se você passar uma rodada inteira sem atacar uma criatura e sem sofrer dano."
                }
            },
            "1": {
                "nome": "Poder Primal",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha.Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Brado Assustador. Você pode gastar uma ação padrão e 1 PM para soltar um berro feroz.Todos os inimigos em alcance curto devem fazer um teste de Vontade(CD Car).Um inimigo que falhe fica abalado até o fim da cena.Um inimigo bem - sucedido se torna imune a esta habilidade até o fim do dia.Pré - requisito. Treinado em Intimidação.",
                    "3": "Corrida - Seu deslocamento aumenta em +3m.",
                    "4": "Crítico Brutal - Seu multiplicador de crítico com ataques corpo a corpo aumenta em +1. Por exemplo, se fizer um crítico com um machado de batalha, seu multiplicador será x4, em vez de x3.",
                    "5": "Esquiva Sobrenatural - Seus instintos ficam tão apurados que você consegue reagir ao perigo antes que seus sentidos percebam. Você nunca fica surpreso.",
                    "6": "Força Indomável - Você pode gastar 1 PM para somar seu nível em um teste de Força ou de Atletismo. Você pode usar esta habilidade depois de rolar o dado, mas deve usá-la antes do mestre dizer se você foi bemsucedido ou não.",
                    "7": "Frenesi - Se estiver em fúria e usar a ação padrão ataque para fazer um ataque corpo a corpo, você pode gastar 2 PM para fazer um ataque adicional.",
                    "8": "Golpe Poderoso - Ao acertar um ataque corpo a corpo, você pode gastar 1 PM para aumentar o dano do ataque em mais um dado do mesmo tipo(por exemplo, com uma espada grande, causa 3d6, em vez de 2d6; com um machado grande, causa 2d12, em vez de 1d12).",
                    "9": "Pele Rígida - Você recebe um bônus de +2 na classe de armadura, mas apenas se não estiver usando armadura pesada. Você pode escolher este benefício quantas vezes quiser. Seus efeitos são cumulativos.",
                    "10": "Superstição - Você odeia magia, o que faz com que seja mais resistente a ela. Você recebe + 5 em testes de resistência contra magias.",
                    "11": "Vigor Primal - Você pode gastar uma ação de movimento e 1 PM para recuperar 1d12 pontos de vida.Para cada 2 PM extras que você gastar, cura +1d12 PV (ou seja, pode gastar 3 PM para recuperar 2d12 PV, 5 PM para recuperar 3d12 PV e assim por diante)."
                }
            },
            "2": {
                "nome": "Instinto Selvagem",
                "descricao": {
                    "0": "No 3º nível, você recebe +1 em testes de Percepção e Reflexos. A cada seis níveis, esse bônus aumenta em + 1."
                }
            },
            "3": {
                "nome": "Resistência a Dano",
                "descricao": {
                    "0": "A partir do 5º nível, graças a seu vigor e força de vontade, você ignora parte de seus ferimentos.Você recebe resistência a dano 2 (todo o dano que sofre é reduzido em 2). A cada níveis, sua RD aumenta em 2, até um máximo de RD 10 no 17 º nível."
                }
            },
            "4": {
                "nome": "Fúria Titânica",
                "descricao": {
                    "0": "No 20º nível, o bônus que você recebe nos testes de ataque e rolagens de dano quando usa fúria é dobrado. Por exemplo, se pagar 12 PM, em vez de um bônus de +5, recebe um bônus de +10."
                }
            }
        },
        "tabela": {
            "0": "Fúria",
            "1": "Poder primal",
            "2": "Instinto Selvagem +1, poder primal",
            "3": "Poder primal",
            "4": "Poder primal, resistência a dano 2",
            "5": "Poder primal",
            "6": "Poder primal",
            "7": "Poder primal, resistência a dano 4",
            "8": "Instinto Selvagem +2, poder primal",
            "9": "Poder primal",
            "10": "Poder primal, resistência a dano 6",
            "11": "Poder primal",
            "12": "Poder primal",
            "13": "Poder primal, resistência a dano 8",
            "14": "Instinto Selvagem +3, Poder primal",
            "15": "Poder primal",
            "16": "Poder primal, resistência a dano 10",
            "17": "Poder primal",
            "18": "Poder primal",
            "19": "Fúria tiânica, poder primal"
        }
    },

    "bardo": {
        "nome": "Bardo",
        "id": "3",
        "pv": {
            "base": 12,
            "bonus": 3
        },
        "pm": 4,
        "pericias": {
            "qnt": 8,
            "opcoes": {
                "0": "Acrobacia(Des)",
                "1": "Atuação(Car)",
                "2": "Cavalgar(Des)",
                "3": "Conhecimento(Int)",
                "4": "Diplomacia(Car)",
                "5": "Enganação(Car)",
                "6": "Furtividade(Des)",
                "7": "Iniciativa(Des)",
                "8": "Intuição(Sab)",
                "9": "Jogatina(Car)",
                "10": "Ladinagem(Des)",
                "11": "Luta(For)",
                "12": "Malandragem(Car)",
                "13": "Misticismo(Int)",
                "14": "Nobreza(Int)",
                "15": "Percepção(Sab)",
                "16": "Pontaria(Des)",
                "17": "Reflexos(Des)",
                "18": "Religião(Sab)",
                "19": "Vontade (Sab)"                    
            }
        },
        "proeficiencias": "Armas marciais",
        "habilidades": {
            "0": {
                "nome": "Inspiração",
                "descricao": {
                    "0": "Você pode gastar uma ação padrão e 2 PM para inspirar as pessoas com a sua música(ou outro tipo de arte, como dança).Você e todos os seus aliados em alcance curto ganham + 1 em testes de perícia até o fim da cena.Para cada 2 PM extras que gastar, o bônus aumenta em + 1."
                }
            },
            "1": {
                "nome": "Versatilidade",
                "descricao": {
                    "0": "Você pode gastar 1 PM para receber todos os benefícios de ser treinado em uma perícia à sua escolha por um teste."
                }
            },
            "2": {
                "nome": "Magias",
                "descricao": {
                    "0": "No 2º nível, escolha três escolas de magia. Uma vez feita, essa escolha não pode ser mudada. Você pode lançar magias arcanas de 1º círculo que pertençam a essas escolas. A cada cinco níveis, pode lançar magias de um círculo maior (2º círculo no 7º nível, 3º círculo no 12º nível e 4º círculo no 17º nível.",
                    "1": "Você começa com duas magias de 1º círculo. A cada nível ímpar(3º, 5º, etc), aprende uma magia de qualquer círculo e escola que possa lançar.Você pode lançar magias vestindo armaduras leves sem precisar de testes de Misticismo.",
                    "2": "Seu atributo-chave para lançar magias é Carisma, e você soma seu bônus de Carisma no seu total de PM. Veja o Capítulo 4 para as regras de magia."                    
                }
            },
            "3": {
                "nome": "Poder Artístico",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Aumentar Repertório. Você aprende duas magias de qualquer círculo que possa lançar. Elas devem pertencer às escolas que você saber usar, mas podem ser arcanas ou divinas. Você pode escolher este benefício quantas vezes quiser.",
                    "3": "Canção Assustadora - Você pode gastar uma ação padrão e 1 PM para forçar todas as criaturas à sua escolha em alcance curto a fazer um teste de Vontade(CD Car).Uma criatura que falhe fica abalada até o fim da cena. Uma criatura bem-sucedida se torna imune a esta habilidade até o fim do dia.",
                    "4": "Dança das Lâminas - Quando você lança uma magia com execução de uma ação padrão, pode gastar 1 PM para fazer um ataque corpo a corpo como uma ação livre. Pré-Requisito: Esgrima Mágica.",
                    "5": "Esgrima Mágica - Sua arte mescla esgrima e magia, transformando golpes em dança. Enquanto estiver sob efeito de Inspiração, você pode substituir testes de Luta por testes de Atuação, mas apenas se estiver empunhando armas leves ou de uma mão.",
                    "6": "Fascinar - Você pode gastar uma ação padrão e 1 PM para fascinar uma criatura à sua escolha em alcance curto. Faça um teste de Atuação oposto pelo teste de Vontade da criatura. Se você for bem-sucedido, ela fica fascinada enquanto você se concentrar (uma ação padrão por rodada). Se a criatura for bem-sucedida, fica imune a este efeito por um dia.",
                    "7": "Fascinar em Massa - Quando usa Fascinar, você pode gastar 2 PM extras. Se fizer isso, afeta todas as criaturas à sua escolha em alcance curto (você faz um único teste de Atuação, oposto pelo teste Vontade de cada criatura).Pré-Requisito: Fascinar.",
                    "8": "Golpe Elemental - Enquanto estiver sob efeito de Inspiração, sempre que você acertar um ataque corpo a corpo pode gastar 1 PM para causar 1d6 de dano adicional de eletricidade, fogo, frio ou trovão, sua escolha. A cada quatro níveis, pode gastar + 1 PM para aumentar o dano em +1d6. Pré-requisito: Golpe Mágico.",
                    "9": "Golpe Mágico - Enquanto estiver sob efeito de Inspiração, sempre que você acertar um ataque corpo a corpo em um inimigo, recebe 2 PM temporários. A cada cena, você pode ganhar um máximo de PM temporários igual ao seu nível. PM temporários desaparecem no final da cena. Pré-requisito: Mágica.",
                    "10": "Inspiração Marcial - Quando você usa Inspiração, você e seus aliados aplicam o bônus recebido em rolagens de dano (além de testes de perícia).",
                    "11": "Melodia Curativa - Você pode gastar uma ação padrão e 1 PM para gerar um efeito curativo. Você e todos os seus aliados em alcance curto recuperam 1d6 PV. Para cada 2 PM extras que você gastar, cura +1d6 PV (ou seja, pode gastar 3 PM para recuperar 2d6 PV, 5 PM para recuperar 3d6 PV e assim por diante).",
                    "12": "Melodia Restauradora - Quando você usa Melodia Curativa, pode pagar 2 PM extras. Se fizer isso escolha uma das condições a seguir: abalado, apavorado, atordoado, cego, exausto, fatigado ou surdo. Você remove a condição escolhida de quaisquer aliados à sua escolha afetados pela Melodia Curativa. Pré-Requisito - Melodia Curativa.",
                    "13": "Manipular - Você pode gastar 1 PM para forçar uma criatura que esteja fascinada a fazer um teste de Vontade(CD Car). Se a criatura falhar, sofre o efeito da magia Enfeitiçar até o fim da cena. Se for bem-sucedida, fica imune a esta habilidade por um dia. Usar esta habilidade não conta como uma ameaça à criatura fascinada. Pré-Requisito: Fascinar.",
                    "14": "Manipular em Massa - Quando usa Manipular, você pode gastar 2 PM extras. Se fizer isso, afeta todas as criaturas à sua escolha em alcance curto(você faz um único teste de Atuação, oposto pelo teste de Vontade de cada criatura). Pré-Requisitos: Fascinar em Massa, Manipular."
                }
            },
            "4": {
                "nome": "Música dos deuses",
                "descricao": {
                    "0": "No 20º nível, você aprende a mesclar arte com magia.Quando você lança uma magia com execucação de uma ação padrão, pode usar a habilidade Inspiração, Canção Assustadora ou Melodia Revigorante como uma ação livre(mas ainda pagando seu custo normal em PM)."
                }
            }
        },
        "tabela": {
            "0": "Inspiração, versatilidade",
            "1": "Magias (1º círculo), poder artístico",
            "2": "Poder artístico",
            "3": "Poder artístico",
            "4": "Poder artístico",
            "5": "Poder artístico",
            "6": "Magias (2º círculo), poder artístico",
            "7": "Poder artístico",
            "8": "Poder artístico",
            "9": "Poder artístico",
            "10": "Poder artístico",
            "11": "Magias (3º círculo), poder artístico",
            "12": "Poder artístico",
            "13": "Poder artístico",
            "14": "Poder artístico",
            "15": "Poder artístico",
            "16": "Magias (4º círculo), poder artístico",
            "17": "Poder artístico",
            "18": "Poder artístico",
            "19": "Música dos deuses, poder artístico"
        }
    },
    
    "bucaneiro": {
        "nome": "Bucaneiro",
        "id": "4",
        "pv": {
            "base": 16,
            "bonus": 4
        },
        "pm": 3,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "Acrobacia(Des)",
                "1": "Atletismo(For)",
                "2": "Atuação(Car)",
                "3": "Enganação(Car)",
                "4": "Fortitude(Con)",
                "5": "Furtividade(Des)",
                "6": "Iniciativa(Des)",
                "7": "Intimidação(Car)",
                "8": "Jogatina(Car)",
                "9": "Luta(For)",
                "10": "Malandragem(Car)",
                "11": "Navegação(Sab)",
                "12": "Ofício(Int)",
                "13": "Percepção(Sab)",
                "14": "Pontaria(Des)",
                "15": "Reflexos(Des)"                   
            }
        },
        "proeficiencias": "Armas marciais",
        "habilidades": {
            "0": {
                "nome": "Audácia",
                "descricao": {
                    "0": "Quando faz um teste de perícia, você pode gastar 2 PM para receber um bônus igual ao seu modificador de Carisma no teste. Você não pode usar esta habilidade em testes de ataque."
                }
            },
            "1": {
                "nome": "Autoconfiança",
                "descricao": {
                    "0": "Você soma seu bônus de Carisma na classe de armadura, limitado pelo seu nível."
                }
            },
            "2": {
                "nome": "Evasão",
                "descricao": {
                    "0": "A partir do 2º nível, quando sofre um ataque que permite um teste de Reflexos para reduzir o dano à metade, você não sofre nenhum dano se for bem-sucedido. Você ainda sofre dano normal se falhar no teste de Reflexos.Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."
                }
            },
            "3": {
                "nome": "Poder da Esperteza",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aparar - Quando é atingido por um ataque físico, você pode gastar 1 PM para tentar apará-lo. Faça um teste de ataque. Se o resultado do seu teste for maior que o do oponente, você evita o ataque. Você só pode usar este benefício se estiver usando uma arma leve ou ágil. Pré-requisito: Esgrimista.",
                    "2": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "3": "Ataque Acrobático - Quando você se aproxima de um inimigo com uma pirueta ou pulo (em termos de jogo, usando a perícia Acrobacia ou Atletismo mover-se) e faz um ataque corpo a corpo na mesma rodada, recebe um bônus de + 2 em seu teste de ataque.",
                    "4": "Aventureiro Ávido - Uma vez por turno, você pode gastar 5 PM para realizar uma ação padrão ou de movimento adicional.",
                    "5": "Esgrimista - Se estiver usando uma arma corpo a corpo em uma das mãos e nada na outra, você soma seu bônus de Inteligência nos testes de ataque e rolagens de dano(limitado pelo seu nível). Pré-requisito: Int 13.",
                    "6": "Finta - Você recebe +2 em testes de Enganação para fintar, e pode fintar como uma ação de movimento.",
                    "7": "Pernas do Mar - Você está acostumado à superfície oscilante do convés. Você recebe +2 em de Acrobacia e Atletismo e não fica desprevenido quando está se equilibrando ou escalando.",
                    "8": "Pistoleiro - Você recebe proficiência com todas as armas de fogo.",
                    "9": "Presença Paralisante - Você soma seu bônus de Carisma em testes de Iniciativa.",
                    "10": "Ripostar - Quando usa a habilidade aparar e é bem-sucedido em evitar o ataque, você pode gastar 1 PM. Se fizer isso, pode fazer um ataque corpo a corpo imediato contra o inimigo que lhe atacou(se ele estiver em alcance). Pré-Requisitos: Aparar."                
                }
            },
            "4": {
                "nome": "Esquiva",
                "descricao": {
                    "0":"No 3º nível, você recebe +1 na CA. Esse bônus aumenta em +1 a cada quatro níveis. Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."                
                }
            },
            "5": {
                "nome": "Panache",
                "descricao": {
                    "0": "A partir do 5 º nível, sempre que faz um acerto crítico em combate ou reduz um inimigo a 0 PV, você recupera 1 PM."                        
                }
            },
            "6": {
                "nome": "Evasão aprimorada",
                "descricao": {
                    "0": "A partir do 10º nível, quando sofre um ataque que permite um teste de Reflexos para reduzir o dano à metade, você não sofre dano algum se for bem-sucedido, e sofre apenas metade do dano se falhar. Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."
                }
            },
            "7": {
                "nome": "Sorte de Nimb",
                "descricao": {
                    "0": "No 20º nível, o bucaneiro está acostumado a encarar os piores desafios, e rir na cara deles — pois sabe que tem a sorte ao seu lado. Quando usa a habilidade sortudo, você pode gastar 5 PM em vez de 2. Se fizer isso, qualquer resultado par na segunda rolagem será considerado um 20 natural. Por outro lado, qualquer resultado ímpar será considerado um 1 natural."
                }
            }
        },
        "tabela": {
            "0": "Audácia, autoconfiança",
            "1": "Evasão, poder da esperteza",
            "2": "Esquiva +1, poder da esperteza",
            "3": "Poder da esperteza",
            "4": "Panache, poder da esperteza",
            "5": "Poder da esperteza",
            "6": "Esquiva +2, poder da esperteza",
            "7": "Poder da esperteza",
            "8": "Poder da esperteza",
            "9": "Evasão aprimorada, poder da esperteza",
            "10": "Esquiva +3, poder da esperteza",
            "11": "Poder da esperteza",
            "12": "Poder da esperteza",
            "13": "Poder da esperteza",
            "14": "Esquiva +4, poder da esperteza",
            "15": "Poder da esperteza",
            "16": "Poder da esperteza",
            "17": "Poder da esperteza",
            "18": "Esquiva +5, poder da esperteza",
            "19": "Poder da esperteza, Sorte de Nimb"
        }
    },

    "cacador": {
        "nome": "Caçador",
        "id": "5",
        "pv": {
            "base": 16,
            "bonus": 4
        },
        "pm": 4,
        "pericias": {
            "qnt": 8,
            "opcoes": {
                "0": "Adestramento (Car)",               
                "1": "Atletismo (For)",               
                "2": "Cavalgar (Des)",               
                "3": "Cura (Sab)",               
                "4": "Fortitude (Con)",               
                "5": "Furtividade (Des)",               
                "6": "Iniciativa (Des)",               
                "7": "Luta (For)",               
                "8": "Ofício (Int)",               
                "9": "Percepção (Sab)",               
                "10": "Pontaria (Des)",               
                "11": "Reflexos (Des)",               
                "12": "Sobrevivência (Sab)"             
            }
        },
        "proeficiencias": "Armas marciais e escudos",
        "habilidades": {
            "0": {
                "nome": "Marca da Presa",
                "descricao": {
                    "0": "Você pode gastar uma ação de movimento e 1 PM para analisar uma criatura em alcance curto. Até o fim da cena, você recebe um bônus de +1d4 nas rolagens de dano contra essa criatura. A cada quatro níveis você pode gastar +1 PM para aumentar o dado de bônus de dano em uma categoria."
                }
            },
            "1": {
                "nome": "Rastreador",
                "descricao": {
                    "0": "Você recebe +2 em testes de Sobrevivência. Além disso, pode se mover com seu deslocamento normal enquanto rastreia sem sofrer penalidades no teste de Sobrevivência."
                }
            },
            "2": {
                "nome": "Poder da Caçada",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Armadilha: Arataca - A vítima sofre 2d6 pontos de dano de perfuração e fica presa. Uma criatura presa pode escapar com uma ação padrão e um teste de Acrobacia ou Atletismo (CD Sab).",
                    "3": "Armadilha: Espinhos - A vítima sofre 6d6 pontos de dano de perfuração. Um teste de Reflexos (CD Sab) reduz o dano à metade.",
                    "4": "Armadilha: Laço - A vítima deve fazer um teste de Reflexos (CD Sab). Se for bem-sucedida, fica caída. Se falhar, fica agarrada. Uma criatura agarrada pode se soltar com uma ação padrão e um teste de Força ou Acrobacia (CD Sab).",
                    "5": "Armadilha: Rede - Todas as criaturas na área devem fazer um teste de Reflexos (CD Sab) para não ficarem enredadas. Uma vítima pode se libertar com uma ação padrão e um teste de Acrobacia ou Atletismo (CD 25). Além disso, a área ocupada pela rede é considerada terreno difícil.",
                    "6": "Arqueiro - Se estiver usando uma arma de ataque à distância, você soma seu bônus de Sabedoria nos testes de ataque e rolagens de dano (limitado pelo seu nível). Pré-requisito: Sab 13.",
                    "7": "Caçador - Escolha um tipo de criatura entre animal, construto, espírito, monstro ou morto-vivo. Como alternativa, escolha duas raças humanoides (por exemplo, orcs e gnolls, ou elfos e qareen). Quando você usa a habilidade marca da presa contra uma criatura do tipo ou da raça escolhida, recebe dois dados de bônus no dano, em vez de um. O nome desta habilidade varia de acordo com o tipo de criatura escolhida (Caçador de Monstros, Caçador de Mortos-Vivos… ou apenas “Caçador”, se o tipo escolhido for animal, ou Caçador de Recompensas, se escolheu duas raças de criaturas humanoides). Você pode escolher este benefício diversas vezes. A cada vez, escolha outro tipo de criatura ou outras duas raças humanoides.",
                    "8": "Camuflagem - Você pode gastar 2 PM para usar a perícia Furtividade para se esconder mesmo sem cobertura disponível.",
                    "9": "Companheiro Animal - Como a habilidade do druida.",
                    "10": "Corrida. Seu deslocamento aumenta em +3m.",
                    "11": "Empatia Selvagem - Você pode se comunicar com animais através de linguagem corporal e vocalizações. Você pode fazer testes de Diplomacia com animais (normalmente, só é possível usar essa perícia em criaturas racionais).",
                    "12": "Ervas Curativas - Você pode gastar uma ação completa e 2 PM para aplicar ervas que curam e desintoxicam em você ou num aliado adjacente. Esta habilidade cura 2d6 +mod. Sab. pontos de vida e remove quaisquer venenos e condições causadas por venenos. Para cada PM extra que você gastar, cura +1d6 PV",
                    "13": "Espreitar - Quando usa a habilidade Marca da Presa, você recebe um bônus de +1 em testes de perícia contra a criatura marcada. Esse bônus aumenta em +1 para cada PM adicional gasto na habilidade, e também dobra com a habilidade Caçador.",
                    "14": "Olho do Falcão - Você pode usar a habilidade Marca da Presa em criaturas a alcance longo.",
                    "15": "Tempestade de Aço - Se estiver usando duas armas (e pelo menos uma delas for leve) e fizer a ação ataque, você pode fazer dois ataques, um com cada arma. Se fizer isso, sofre uma penalidade de –2 em ambos os testes de ataque."
                }
            },
            "3": {
                "nome": "Explorador",
                "descricao": {
                    "0": "No 3º nível, escolha um tipo de terreno entre aquático, ártico, deserto, floresta, montanha, pântano, planície, subterrâneo ou urbano. A partir do 11º nível, você também pode escolher área de Tormenta. Quando estiver no tipo de terreno escolhido, você soma seu bônus de Sabedoria (mínimo +1) na classe de armadura e nos testes de Acrobacia, Atletismo, Furtividade, Percepção e Sobrevivência. A cada quatro níveis, escolha outro tipo de terreno para receber o bônus ou aumente o bônus em um tipo de terreno já escolhido em +2."
                }
            },
            "4": {
                "nome": "Caminho do Explorador",
                "descricao": {
                    "0": "No 5º nível, você pode atravessar terrenos difíceis sem sofrer redução em seu deslocamento e a CD para rastreá-lo aumenta em +10. Esta habilidade só funciona em terrenos nos quais você tenha a habilidade Explorador."
                }
            },
            "5": {
                "nome": "Mestre Caçador",
                "descricao": {
                    "0": "No 20º nível, você pode usar a habilidade Marca da Presa como uma ação livre. Além disso, quando usa a habilidade, pode gastar +5 PM para aumentar sua margem de ameaça contra a criatura em +2. Se você reduz uma criatura contra a qual usou Marca da Presa a 0 pontos de vida, recupera 5 PM."
                }
            }
        },
        "tabela": {
            "0": "Marca da presa +1d4, rastreador",
            "1": "Poder do caçador",
            "2": "Explorador, poder do caçador",
            "3": "Poder do caçador",
            "4": "Caminho do explorador, marca da presa +1d6, poder do caçador",
            "5": "Poder do caçador",
            "6": "Explorador, poder do caçador",
            "7": "Poder do caçador",
            "8": "Marca da presa +1d8, poder do caçador",
            "9": "Poder do caçador",
            "10": "Explorador, poder do caçador",
            "11": "Poder do caçador",
            "12": "Marca da presa +1d10, poder do caçador",
            "13": "Poder do caçador",
            "14": "Explorador, poder do caçador",
            "15": "Poder do caçador",
            "16": "Marca da presa +1d12, poder do caçador",
            "17": "Poder do caçador",
            "18": "Explorador, poder do caçador",
            "19": "Mestre caçador, poder do caçador"
        }
    },

    "cavaleiro": {
        "nome": "Cavaleiro",
        "id": "6",
        "pv": {
            "base": 20,
            "bonus": 5
        },
        "pm": 3,
        "pericias": {
            "qnt": 4,
            "opcoes": {
                "0": "Adestramento (Car)",               
                "1": "Atletismo (For)",               
                "2": "Cavalgar (Des)",               
                "3": "Diplomacia (Car)",               
                "4": "Fortitude (Con)",               
                "5": "Guerra (Int)",               
                "6": "Iniciativa (Des)",               
                "7": "Intimidação (Car)",               
                "8": "Luta (For)",               
                "9": "Nobreza (Int)",               
                "10": "Percepção (Sab)",               
                "11": "Vontade (Sab)"      
            }
        },
        "proeficiencias": "Armas marciais, armaduras pesadas e escudos.",
        "habilidades": {
            "0": {
                "nome": "Código de Honra",
                "descricao": {
                    "0": "Cavaleiros distinguem-se de meros combatentes por seguir um código de conduta. Fazem isto para mostrar que estão acima dos mercenários e bandoleiros que infestam os campos de batalha. Você não pode atacar um oponente pelas costas(em termos de regras, não pode se beneficiar do bônus flanquear), caído, desarmado ou desprevenido. Se violar o código, você perde todos os seus PM(mas recupera-os normalmente com descanso). Rebaixar-se ao nível dos covardes e desesperados abala a autoconfiança que eleva o cavaleiro."
                }
            },
            "1": {
                "nome": "Baluarte",
                "descricao": {
                    "0": "Você pode gastar 1 PM para receber +2 na classe de armadura e nos testes de resistência até o início do seu próximo turno.Para cada PM extra que gastar, o bônus aumenta em + 2.",
                    "1": "A partir do 7º nível, quando usa esta habilidade, você pode gastar 2 PM adicionais para fornecer o mesmo bônus a todos os aliados adjacentes. Por exemplo, pode gastar 7 PM ao todo para receber + 10 na classe de armadura e nos testes de resistência e fornecer este mesmo bônus a todos os aliados adjacentes.A partir do 15 º nível, você pode gastar 5 PM adicionais para fornecer o mesmo bônus a todos os aliados em alcance curto."
                }
            },
            "2": {
                "nome": "Duelo",
                "descricao": {
                    "0": "A partir do 2º nível, você pode gastar 2 PM para escolher um inimigo em alcance curto e receber +1 nos testes de ataque e rolagens de dano contra ele até o fim da cena.Se atacar outro inimigo, o bônus termina imediatamente.Para cada 2 PM extras que você gastar, o bônus aumenta em + 1."         
                }
            },
            "3": {
                "nome": "Poder da Honra",
                "descricao": {
                    "0": "Aprimoramento - Você recebe +1 em um atributo à sua escolha.Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "1": "Estandarte - Seu estandarte se torna tão reconhecido que se torna um símbolo de inspiração para seus aliados. No início de cada cena, você e todos os aliados que possam ver seu estandarte recuperam um número de pontos de mana igual ao seu bônus de Carisma. Esta habilidade só afeta personagens que estejam com metade ou menos de seus PM máximos. Pré-requisito: Título.",
                    "2": "Etiqueta - Você pode gastar 1 PM para rolar novamente um teste recém realizado de Conhecimento (nobreza) ou Diplomacia.",
                    "3": "Investida Destruidora - Quando faz a ação investida, você pode gastar 2 PM. Se fizer isso, causa +1d8 pontos de dano. Para cada 2 PM extras que você gastar, o dano aumenta em +1d8. Você deve usar esta habilidade antes de rolar o ataque.",
                    "4": "Postura de Combate: Aríete Implacável - Ao assumir essa postura, você aumenta o bônus de ataque em investidas em +2. Para cada 2 PM adicionais que pagar quando assumir a postura, aumenta o bônus de ataque em +2. Além disso, se fizer uma investida contra um objeto, causa dano dobrado. Você precisa se deslocar todos os turnos para manter essa postura ativa.",
                    "5": "Postura de Combate: Castigo de Ferro - Essa postura só funciona se você estiver adjacente a um ou mais aliados. Sempre que um aliado adjacente sofrer um ataque corpo a corpo, você pode gastar 1 PM para desferir um ataque na criatura que o atacou.",
                    "6": "Postura de Combate: Foco de Batalha - Sempre que um inimigo causar dano em você, você recupera 1d6 pontos de mana.",
                    "7": "Postura de Combate: Provocação Petulante - Enquanto essa postura estiver ativa, todos os inimigos que iniciarem seus turnos dentro de seu alcance curto devem fazer um teste de Vontade(CD Car). Se falharem, devem atacar você nessa rodada.",
                    "8": "Postura de Combate: Muralha Intransponível - Para assumir essa postura você precisa estar empunhando um escudo. Você recebe +1 na CA. Para cada 2 PM adicionais que pagar quando assumir a postura, aumenta esse bônus em +1. Além disso, soma esse bônus da CA em testes de Reflexos e, quando sofre um ataque que permite um teste de Reflexos para reduzir o dano à metade, não sofre nenhum dano se for bem-sucedido. Enquanto mantiver essa postura, seu deslocamento é reduzido para 3 m.",
                    "9": "Postura de Combate: Torre Inabalável - Você assume uma postura defensiva que o torna imune a qualquer tentativa de tirá-lo do lugar, de forma mundana ou mágica. Enquanto mantiver a postura, você não pode se deslocar, mas recebe um bônus na CA igual a seu bônus de Constituição e pode substituir testes de Reflexos e Vontade por testes de Fortitude.",
                    "10": "Título - Você adquire um título menor de nobreza e autoridade sobre o povo. Converse com o mestre para definir os detalhes de seu título. Você pode gastar 2 PM para conclamar pessoas comuns a realizar uma tarefa para você. Em termos de regras, você recebe um sucesso automático em um teste de perícia à sua escolha com CD máxima igual ao seu nível +5. O tempo necessário para conclamar as pessoas é o tempo do uso da perícia em questão. Esta habilidade só pode ser usada em locais onde seu título carregue alguma influência(à critério do mestre).Pré-requisito: 10º nível de personagem."
                }
            },
            "4": {
                "nome": "Caminho do Cavaleiro",
                "descricao": {
                    "0": "No 5º nível, escolha entre especialização em armaduras ou montaria.",
                    "1": "Especialização em Armaduras - Você recebe resistência a dano 2 se estiver usando uma armadura pesada. No 8 º nível, e a cada três níveis, sua RD aumenta em 2, até um máximo de RD 10 no 20º nível.",
                    "2": "Montaria - Você recebe um cavalo de guerra, com o qual recebe um bônus de +5 em testes de Adestramento e Cavalgar. Ele fornece os benefícios de um aliado iniciante dos tipos montaria e combatente. No 11 º nível, passa a fornecer os benefícios de um aliado veterano e, no 17 º nível, de um aliado mestre. Veja a regra de Aliados no Capítulo 5. Caso o cavalo morra, você pode comprar outro pelo preço normal e treiná-lo, para receber os benefícios desta habilidade, com uma semana de trabalho. De acordo com o mestre, você pode possuir outro tipo de montaria."
                }
            },
            "5": {
                "nome": "Resoluto",
                "descricao": {
                    "0": "A partir do 9º nível, você pode gastar 1 PM para refazer um teste de resistência contra um efeito contínuo(como paralisia, medo, veneno, etc.) que esteja o afetando. O segundo teste recebe um bônus de +5 e, se for bem-sucedido, cancela o efeito.Você só pode usar esta habilidade uma vez por efeito."
                }
            },
            "6": {
                "nome": "Bravura Final",
                "descricao": {
                    "0": "No 20º nível, sua virtude vence a morte. Se chegar a 0 ou menos PV, você pode continuar consciente e agindo normalmente. Se fizer isso, deve gastar 5 PM no início de cada turno.Se não pagar, cai inconsciente ou morto, conforme seus PV atuais."
                }
            }
        },
        "tabela": {
            "0": "Baluarte",
            "1": "Duelo, poder da honra",
            "2": "Poder da honra",
            "3": "Poder da honra",
            "4": "Poder da honra, caminho do cavaleiro",
            "5": "Poder da honra",
            "6": "Baluarte(aliados adjacentes), Poder da honra",
            "7": "Poder da honra",
            "8": "Poder da honra, Resoluto",
            "9": "Poder da honra",
            "10": "Poder da honra",
            "11": "Poder da honra",
            "12": "Poder da honra",
            "13": "Poder da honra",
            "14": "Baluarte(aliados em alcance curto), Poder da honra",
            "15": "Poder da honra",
            "16": "Poder da honra",
            "17": "Poder da honra",
            "18": "Poder da honra",
            "19": "Bravura final, Poder da honra"
        }
    },

    "clerigo": {
        "nome": "Clérigo",
        "id": "7",
        "pv": {
            "base": 16,
            "bonus": 4
        },
        "pm": 5,
        "pericias": {
            "qnt": 4,
            "opcoes": {
                "0": "Conhecimento(Int)",
                "1": "Cura(Sab)",
                "2": "Diplomacia(Car)",
                "3": "Fortitude(Con)",
                "4": "Iniciativa(Des)",
                "5": "Intuição(Sab)",
                "6": "Luta(For)",
                "7": "Misticismo(Int)",
                "8": "Nobreza(Int)",
                "9": "Ofício(Int)",
                "10": "Percepção(Sab)",
                "11": "Religião(Sab)",
                "12": "Vontade(Sab)"
            }
        },
        "proeficiencias": "Armaduras pesadas e escudos.",
        "habilidades": {
            "0": {
                "nome": "Devoto",
                "descricao": {
                    "0": "Você se torna devoto de um deus maior. Você deve obedecer as Obrigações & Restrições de seu deus, mas, em troca, ganha os Poderes Concedidos dele. Veja o Capítulo 2 para a lista de divindades.",
                    "1": "Como alternativa, você pode cultuar o Panteão como um todo. Não recebe nenhum Poder Concedido, mas sua única Obrigação & Restrição e não usar armas cortantes ou perfurantes(porque essas derramam sangue, algo que clérigos do Panteão consideram proibido).",
                    "2": "O nome desta habilidade varia de acordo com a divindade escolhida(Devoto de Valkaria, Devoto de Khalmyr...ou Devoto dos Deuses, se escolher cultuar o Panteão como um todo)."
                }
            },
            "1": {
                "nome": "Magias",
                "descricao": {
                    "0": "Você pode lançar magias divinas de 1º círculo. A cada quatro níveis, pode lançar magias de um círculo maior(2º círculo no 5º nível, 3º círculo no 9º nível e assim por diante).",
                    "1": "Você começa com três magias de 1º círculo. A cada nível, aprende uma magia de qualquer círculo que possa lançar.",
                    "2": "Seu atributo-chave para lançar magias é Sabedoria, e você soma seu bônus de Sabedoria no seu total de PM. Veja o Capítulo 4 para as regras de magia."
                }
            },
            "2": {
                "nome": "Poder Divino",
                "descricao": {
                    "0": "No 2 º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe + 1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Arma Sagrada - Você se torna proficiente na arma favorita de sua divindade. Se estiver empunhando a arma favorita de sua divindade, você pode gastar uma ação de movimento e 3 PM para infundi-la com poder divino. A arma recebe um bônus de + 1 nos testes de ataque e rolagens de dano até o fim da cena.Para cada 3 PM extras que você gastar, esse bônus aumenta em + 1.",
                    "3": "Canalizar Energia Positiva/Negativa - Você pode gastar uma ação padrão e 2 PM para liberar uma onda de energia positiva ou negativa(de acordo com sua divindade) que afeta todas as criaturas em alcance curto. Energia positiva cura 1d6 pontos de dano em criaturas vivas à sua escolha e causa 1 d6 pontos de dano de luz em mortos-vivos. Energia negativa tem o efeito inverso — causa dano de trevas em criaturas vivas à sua escolha e cura mortos-vivos. Uma criatura que sofra dano desta habilidade tem direito a um teste de Vontade(CD Car) para reduzi-lo à metade. Para cada 2 PM extras que você gastar, a cura ou dano aumenta em +1d6 PV(ou seja, pode gastar 4 PM para curar 2d6 PV, 6 PM para curar 3d6 PV e assim por diante).",
                    "4": "Canalizar Amplo - Quando você usa a habilidade Canalizar Energia, pode pagar +2 PM para aumentar o alcance dela para longo. Pré-Requisito: Canalizar Energia Positiva ou Negativa.",
                    "5": "Conhecimento Mágico - Você aprende duas magias de qualquer círculo que possa lançar. Você pode escolher este benefício quantas vezes quiser.",
                    "6": "Expulsar/Comandar Mortos-Vivos - Você pode usar uma ação padrão e 3 PM para expulsar(se sua divindade canaliza energia positiva) ou comandar(se canaliza energia negativa) todos os mortos-vivos em alcance curto. Mortos-vivos expulsos ficam apavorados por 1d6 rodadas. Mortos-vivos comandados ficam sob suas ordens; entretanto, o nível somado de mortosvivos sob seu comando a qualquer momento não pode exceder o seu próprio nível. Dar uma ordem a mortos-vivos sob seu comando é uma ação de movimento. Mortos-vivos têm direito a um teste de Vontade(CD Car) para evitar qualquer destes efeitos. Pré-Requisito: Canalizar Energia Positiva ou Negativa.",
                    "7": "Magia Sagrada/Profana - Quando lança uma magia que causa dano, você pode pagar + 1 PM. Se fizer isso, muda o tipo de dano da magia para luz ou trevas (de acordo com a sua divindade).",
                    "8": "Prece de Combate - Quando lança uma magia com tempo de conjuração de uma ação padrão em si mesmo, você pode pagar +2 PM para lançá-la como uma ação de movimento.",
                    "9": "Símbolo Sagrado Abençoado - Você pode gastar uma ação de movimento e 1 PM para fazer uma prece e energizar seu símbolo sagrado até o fim da cena. Um símbolo sagrado energizado emite uma luz dourada ou prateada(se sua divindade canaliza energia positiva) ou púrpura ou avermelhada(se canaliza energia negativa) que ilumina como uma tocha. Enquanto estiver empunhando um símbolo sagrado energizado, o custo em PM para lançar suas magias diminui em 1 (mínimo 1 PM)."
                }
            },
            "3": {
                "nome": "Mão da Divindade",
                "descricao": {
                    "0": "No 20º nível, você pode gastar uma ação completa e 15 PM para canalizar a energia de seu deus.Fazer isso gera o efeito de três magias divinas quaisquer, à sua escolha(como se você tivesse lançado as três magias em seu turno, com alvos à sua escolha). Sempre que usa esta habilidade, você perde 1 ponto em um atributo básico permanentemente(role 1d6 para determinar qual, sendo “1” Força, “2” Destreza assim por diante). Corpos mortais simplesmente não foram feitos para lidar com tamanho poder."
                }
            }            
        },
        "tabela": {
            "0": "Devoto, magias (1º círculo)",
            "1": "Poder divino",
            "2": "Poder divino",
            "3": "Poder divino",
            "4": "Magias (2º círculo), poder divino",
            "5": "Poder divino",
            "6": "Poder divino",
            "7": "Poder divino",
            "8": "Magias (3º círculo), poder divino",
            "9": "Poder divino",
            "10": "Poder divino",
            "11": "Poder divino",
            "12": "Magias (4º círculo), poder divino",
            "13": "Poder divino",
            "14": "Poder divino",
            "15": "Poder divino",
            "16": "Magias (5º círculo), poder divino",
            "17": "Poder divino",
            "18": "Poder divino",
            "19": "Mão da divindade, poder divino"
        }
    },

    "druida": {
        "nome": "Druida",
        "id": "8",
        "pv": {
            "base": 16,
            "bonus": 4
        },
        "pm": 4,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "Adestramento(Car)",
                "1": "Atletismo(For)",
                "2": "Cavalgar(Des)",
                "3": "Conhecimento(Int)",
                "4": "Cura(Sab)",
                "5": "Fortitude(Con)",
                "6": "Iniciativa(Des)",
                "7": "Intuição(Sab)",
                "8": "Luta(For)",
                "9": "Misticismo(Int)",
                "10": "Ofício(Int)",
                "11": "Percepção(Sab)",
                "12": "Religião(Sab)",
                "13": "Sobrevivência(Sab)",
                "14": "Vontade(Sab)"
            }
        },
        "proeficiencias": "Escudos.",
        "habilidades": {
            "0": {
                "nome": "Devoto",
                "descricao": {
                    "0": "Você se torna devoto de uma divindade disponível para druidas (Allihanna, Megalokk e Oceano). Você deve obedecer as Obrigações & Restrições de seu deus, mas, em troca, ganha um dos Poderes Concedidos dele à sua escolha. O nome desta habilidade muda de acordo com a divindade escolhida — “Devoto de Allihanna”, “Devoto de Megalokk” ou “Devoto do Grande Oceano”."
                }
            },
            "1": {
                "nome": "Empatia Selvagem",
                "descricao": {
                    "0": "Você pode se comunicar com animais através de linguagem corporal e vocalizações. Você pode usar Adestramento para mudar atitude e pedir favores(veja Diplomacia, na página XX) de animais."
                }
            },
            "2": {
                "nome": "Magias",
                "descricao": {
                    "0": "No 2º nível, escolha três escolas de magia. Uma vez feita, essa escolha não pode ser mudada.Você pode lançar magias divinas de 1 º círculo que pertençam a essas escolas.A cada cinco níveis, pode lançar magias de um círculo maior(2 º círculo no 7 º nível, 3 º círculo no 12 º nível e 4 º círculo no 17 º nível).",
                    "1": "Você começa com duas magias de 1º círculo. A cada nível ímpar(3 º, 5 º, etc), aprende uma magia de qualquer círculo e escola que possa lançar.",
                    "2": "Seu atributo-chave para lançar magias é Sabedoria, e você soma seu bônus de Sabedoria no seu total de PM.Veja o CaPítuLo 4 para as regras de magia."
                }
            },
            "3": {
                "nome": "Poder da Natureza",
                "descricao": {
                    "0": "No 2 º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.•Aprimoramento.Você recebe + 1 em um atributo à sua escolha.Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "1": "Companheiro Animal Adicional - Você recebe um companheiro animal adicional de um tipo diferente dos que já tenha.Você pode escolher este benefício diversas vezes. O número máximo de companheiros que você pode ter é igual ao seu modificador de Carisma. Pré-requisito: Carisma 15, 4º nível de druida.",
                    "2": "Companheiro Animal Aprimorado - Escolha um companheiro animal.Esse animal recebe um segundo tipo diferente, ganhando os bônus equivalentes. Por exemplo, se você tiver um companheiro Guardião, pode adicionar o tipo Feroz à ele, tornando-o um Guardião Feroz que concede CA +2 e +1d8 de dano corpo a corpo. Pré-requisitos: 6º nível de druida.",
                    "3": "Companheiro Animal Lendário - Escolha um de seus companheiros animais.Ele se torna uma criatura lendária, e passa a dobrar seus bônus concedidos. No caso de companheiros que concedem dados de bônus, o número de dados aumenta em 1. Pré-requisitos: Companheiro Animal, 18º nível de druida.",
                    "4": "Companheiro Animal Mágico - Você recebe um companheiro animal especial, capaz de usar habilidades mágicas. Escolha entre os tipos de aliado Curandeiro ou Destruidor(veja Aliados, no Capítulo 5).",
                    "5": "Forma Selvagem - Você pode se transformar em um tipo de animal. Veja o quadro a seguir.Você pode escolher este benefício diversas vezes.A cada vez, aprende uma forma selvagem diferente.",
                    "6": "Magia Natural - Você pode lançar magias em forma selvagem. Pré-Requisito: Forma Selvagem.",
                    "7": "Segredos da Natureza - Você aprende duas magias de qualquer círculo que possa lançar.Elas devem pertencer às escolas que você saber usar, mas podem ser arcanas ou divinas.Você pode escolher esta habilidade quantas vezes quiser."
                }
            },
            "4": {
                "nome": "Caminho dos Ermos",
                "descricao": {
                    "0":"No 3º nível, você pode atravessar terrenos difíceis sem sofrer redução em seu deslocamento e a CD para rastreá-lo aumenta em +10. Esta habilidade só funciona em terrenos naturais."
                }
            },
            "5": {
                "nome": "Força da Natureza",
                "descricao": {
                    "0":"No 20º nível, quando você usa a habilidade Forma Selvagem, pode se transformar em uma fera primal, combinando as habilidades de diferentes animais. Você recebe os benefícios de dois tipos de animais(bônus iguais não se acumulam; use o melhor de cada tipo). Caso você não possua a habilidade Forma Selvagem, em vez disso diminui o custo de todas as suas magias em –2 PM(mínimo 1 PM) e aumenta a CD delas em +2 quando estiver em terrenos naturais."
                }
            }
        },
        "tabela": {
            "0": "Companheiro animal, devoto, empatia selvagem",
            "1": "Magias(1 º círculo), poder da natureza",
            "2": "Caminho dos ermos, poder da natureza",
            "3": "Poder da natureza",
            "4": "Poder da natureza",
            "5": "Poder da natureza",
            "6": "Magias(2 º círculo), poder da natureza",
            "7": "Poder da natureza",
            "8": "Poder da natureza",
            "9": "Poder da natureza",
            "10": "Poder da natureza",
            "11": "Magias(3 º círculo), poder da natureza",
            "12": "Poder da natureza",
            "13": "Poder da natureza",
            "14": "Poder da natureza",
            "15": "Poder da natureza",
            "16": "Magias(4 º círculo), poder da natureza",
            "17": "Poder da natureza",
            "18": "Poder da natureza",
            "19": "Força da natureza, poder da natureza"
        }
    },

    "guerreiro": {
        "nome": "Guerreiro",
        "id": "9",
        "pv": {
            "base": 20,
            "bonus": 5
        },
        "pm": 3,
        "pericias": {
            "qnt": 4,
            "opcoes": {
                "0": "Adestramento(Car)",
                "1": "Atletismo(For)",
                "2": "Cavalgar(Des)",
                "3": "Fortitude(Con)",
                "4": "Guerra(Int)",
                "5": "Iniciativa(Des)",
                "6": "Intimidação(Car)",
                "7": "Luta(For)",
                "8": "Ofício(Int)",
                "9": "Percepção(Sab)",
                "10": "Pontaria(Des)",
                "11": "Reflexos(Des)"
            }
        },
        "proeficiencias": "Armas marciais, armaduras pesadas e escudos.",
        "habilidades": {
            "0": {
                "nome": "Ataque Especial",
                "descricao": {
                    "0": "Quando faz um ataque, você pode gastar 1 PM para receber +2 no teste de ataque ou na rolagem de dano, à sua escolha. Para cada PM extra que gastar, o bônus aumenta em +2. Por exemplo, se gastar 4 PM, você recebe +8 em ataque, +4 em ataque e +4 em dano ou qualquer outra combinação à sua escolha."
                }
            },
            "1": {
                "nome": "Poder Marcial",
                "descricao": {
                    "0": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "1": "Arqueiro - Se estiver usando uma arma de ataque à distância, você soma seu bônus de Sabedoria nos testes de ataque e rolagens de dano (limitado pelo seu nível). Pré-requisito: Sab 13.",
                    "2": "Ataque Reflexo - Se um alvo em alcance de seus ataque corpo a corpo ficar desprevenido ou se mover para fora do alcance, você pode gastar 1 PM para fazer um ataque corpo a corpo contra esse alvo como uma reação.",
                    "3": "Bater e Correr - Quando faz uma investida, você pode continuar se movendo após o ataque, até o limite de seu deslocamento. Se gastar 2 PM, pode fazer uma investida sobre terreno difícil e sem sofrer a penalidade de CA.",
                    "4": "Destruidor - Se estiver usando uma arma corpo a corpo de duas mãos, você pode rolar novamente qualquer resultado 1 ou 2 em rolagens de dano.",
                    "5": "Esgrimista - Se estiver usando uma arma corpo a corpo em uma das mãos e nada na outra, você soma seu bônus de Inteligência nos testes de ataque e rolagens de dano (limitado pelo seu nível). Pré-requisito: Int 13.",
                    "6": "Especialização em Arma - Escolha uma arma. Você recebe +2 em rolagens de dano com a arma escolhida. Você pode escolher esta habilidade quantas vezes quiser. A cada vez, ela se aplica a uma arma diferente.",
                    "7": "Golpe Demolidor - Seus golpes podem demolir objetos. Quando usa a manobra separar ou ataca um objeto, você pode gastar 1 PM para ignorar a RD dele, ou 3 PM para, além disso, causar dano dobrado.",
                    "8": "Mestre em Arma - Escolha uma arma com a qual possua Especialização em Arma. Com esta arma, seu dano aumenta em uma categoria de tamanho e você pode gastar 2 PM para rolar novamente um teste de ataque recém realizado. Pré-Requisito: 12º nível de guerreiro.",
                    "9": "Romper Defesas - Seu ataque especial pode atravessar as defesas do alvo. Quando faz um Ataque Especial, você pode pagar 2 PM adicionais para ignorar qualquer RD do alvo.",
                    "10": "Sentinela - Se estiver usando um escudo, você aplica o bônus na CA recebido pelo escudo em testes de Fortitude e Reflexos.",
                    "11": "Tempestade de Aço - Se estiver usando duas armas (e pelo menos uma delas for leve) e fizer a ação ataque, você pode fazer dois ataques, um com cada arma. Se fizer isso, sofre uma penalidade de –2 em ambos os testes de ataque.",
                    "12": "Tornado de Dor - Você pode gastar uma ação padrão e 2 PM para fazer uma série de golpes giratórios. Faça um ataque e compare-o contra a CA de cada inimigo adjacente. Então, faça uma rolagem de dano com um bônus cumulativo de +2 para cada acerto e aplique-a em cada inimigo atingido. Pré-requisito: 6º nível de guerreiro."
                }
            },
            "2": {
                "nome": "Durão",
                "descricao": {
                    "0": "A partir do 3ª nível, sua rijeza muscular permite que você absorva ferimentos. Sempre que sofre dano, você pode gastar 2 PM para reduzir esse dano à metade."
                }
            },
            "3": {
                "nome": "Ataque Extra",
                "descricao": {
                    "0": "A partir do 5º nível, quando usa a ação ataque, você pode gastar 2 PM para realizar um ataque adicional com a mesma arma."
                }
            },
            "4": {
                "nome": "Campeão",
                "descricao": {
                    "0":"No 20º nível, sempre que você faz um ataque especial e acerta o ataque, recupera metade dos PM gastos nele. Por exemplo, se fizer um ataque especial gastando 10 PM para ganhar um bônus de +20 nas rolagens de dano e acertar o ataque, recupera 5 PM."
                }
            }
        },
        "tabela": {
            "0": "Ataque especial",
            "1": "Poder marcial",
            "2": "Durão, poder marcial",
            "3": "Poder marcial",
            "4": "Ataque extra, poder marcial",
            "5": "Poder marcial",
            "6": "Poder marcial",
            "7": "Poder marcial",
            "8": "Poder marcial",
            "9": "Poder marcial",
            "10": "Poder marcial",
            "11": "Poder marcial",
            "12": "Poder marcial",
            "13": "Poder marcial",
            "14": "Poder marcial",
            "15": "Poder marcial",
            "16": "Poder marcial",
            "17": "Poder marcial",
            "18": "Poder marcial",
            "19": "Campeão, poder marcial"
        }
    },

    "inventor": {
        "nome": "Inventor",
        "id": "10",
        "pv": {
            "base": 12,
            "bonus": 3
        },
        "pm": 3,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "Adestramento (Car)",
                "1": "Conhecimento (Int)",
                "2": "Cura (Sab)",
                "3": "Diplomacia (Car)",
                "4": "Fortitude (Con)",
                "5": "Iniciativa (Des) ",
                "6": "Investigação (Int)",
                "7": "Luta (For) ",
                "8": "Misticismo (Int)",
                "9": "Ofício (Int)",
                "10": "Pontaria (Des)",
                "11": "Percepção (Sab)",
                "12": "Vontade (Sab)"
            }
        },
        "proeficiencias": "Nenhuma",
        "habilidades": {
            "0": {
                "nome": "Engenhosidade",
                "descricao": {
                    "0": "Quando faz um teste de perícia, você pode gastar 2 PM para receber um bônus igual ao seu modificador de Inteligência no teste. Você não pode usar esta habilidade em testes de ataque."
                }
            },
            "1": {
                "nome": "Prata da Casa",
                "descricao": {
                    "0": "Você  começa  o  jogo  com  uma arma simples ou marcial superior, com uma modifica- ção, ou um total de 10 itens alquímicos, à sua escolha. Caso escolha uma arma marcial, você saberá usá-la. Veja o Capítulo 3: equipamento para a lista de itens."
                }
            },
            "2": {
                "nome": "Poder da Descoberta",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Alquimista de Combate. quando usa um item alquímico que cause dano feito por você mesmo, ele causa um dado extra de dano do mesmo tipo.",
                    "2": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "3": "Armeiro - Você aprende a usar armas marciais. Além disso, quando usa uma arma feita por você mesmo, aplica seu bônus de Inteligência aos seus testes de ataque, limitado pelo seu nível.",
                    "4": "Balística - Quando usa uma arma de ataque à distância feita por você mesmo, você recebe +1 nos testes de ataque e na margem de ameaça.",
                    "5": "Couraceiro - Você aprende a usar armaduras pesadas e escudos. Além disso, quando usa uma armadura feita por você mesmo, aplica seu bônus de Inteligência à CA, limitado pelo seu nível.",
                    "6": "Ferreiro - Quando usa uma arma feita por você mesmo, ela causa um dado extra de dano do mesmo tipo.",
                    "7": "Herbalista - Quando usa um item alquímico feito por você mesmo que cure pontos de vida, ele cura o dobro dos dados do mesmo tipo.",
                    "8": "Maestria em Perícia - Escolha um número de perícias treinadas igual ao seu bônus de Inteligência. Com essas perícias, você pagar 1 PM para escolher 10 em qualquer situação, exceto testes de ataque.",
                    "9": "Mestre Cuca - Você dobra os benefícios de todas as comidas que cozinha. Veja a descrição das comidas no Capítulo 3: equipamento.",
                    "10": "Oficina de Campo - Você pode gastar uma hora e 2 PM para fazer a manutenção do equipamento de seu grupo. Se fizer isso, todas as armas de seus alidados recebem um bônus de +1 nos testes de ataque até o fim do dia.",
                    "11": "Pedra de Amolar - Você pode gastar uma ação completa e 2 PM para aprimorar uma arma temporariamente. Ela ganha um bônus de +2 nos testes de ataque e rolagens de dano até o fim da cena."
                }
            },
            "3": {
                "nome": "Mercador",
                "descricao": {
                    "0": "No 2º nível, você consegue vender itens por 2/3 do seu preço (normalmente, personagens vendem itens pela metade de seu preço)."
                }
            },
            "4": {
                "nome": "Fabricar Item Superior",
                "descricao": {
                    "0":"No 3º nível, você cria um item superior, com uma modificação, à sua escolha, e passa a poder fabricar itens superiores com uma modificação. Veja a página XX para as regras de fabricação de itens, e a página XX para a lista de modificações.",
                    "1":"Nos níveis 5º, 7º, 11º, 15º e 19º, você recebe um novo item superior, com duas, três, quatro, cinco e seis modificações, respectivamente, e passa a poder fabricar itens superiores com essa quantidade de modificações.",
                    "2":"Considera-se que você estava trabalhando nos itens, e você não gasta nenhum dinheiro ou tempo neles (mas gasta em itens que fabricar futuramente)."
                }
            },
            "5": {
                "nome": "Olho do Artífice",
                "descricao": {
                    "0": "A partir do 6º nível,  você pode gastar uma ação de movimento e 2 PM para ana- lisar um objeto em alcance curto. Se fizer isso, encontra uma fraqueza no objeto e pode ignorar a resistência a dano dele. Você também pode usar essa habilidade para encontrar uma fraqueza na armadura de um inimigo, o que fornece um bônus de +2 em seus testes de ataque (desde que o alvo use armadura). Esse benefício dura até o fim da cena."
                }
            },
            "6": {
                "nome": "Fabricar Item Mágico",
                "descricao": {
                    "0": "No 9º nível, você recebe um item mágico menor, à sua escolha e passa a poder fabricar itens mágicos menores. Veja a página XX para as regras de criação de itens mágicos.",
                    "1": "Nos níveis 13º e 17º, você recebe um novo item mágico, de poder médio e maior, respectivamente, e passa a poder fabricar itens mágicos dessas categorias.",
                    "2": "Considera-se que você estava trabalhando nos itens que recebe, e você não gasta nenhum dinheiro, tempo ou PM neles (mas gasta em quaisquer outros itens que fabricar futuramente)."
                }
            },
            "7": {
                "nome": "Olho do Dragão",
                "descricao": {
                    "0": "A partir do 10º nível, você pode gastar uma ação completa para analisar um item. Você automaticamente descobre se o item é mágico e, se for, todas as propriedades que ele possui e como utilizá-las."
                }
            },
            "8": {
                "nome": "Obra Prima",
                "descricao": {
                    "0": "No 20º nível, você fabrica sua obra prima, aquela pela qual seu nome será lembrado em eras futuras. Isso pode ser qualquer item que você possa criar com uma de suas perícias de Ofício. Você é livre para criar os benefícios do item em termos de regras, mas eles devem ser aprovados pelo mestre. Como linha geral, ele pode ter os benefícios de um item superior com cinco modificações e os benefícios de um item mágico maior. Considera-se que você estava trabalhando no item, e você não gasta nenhum dinheiro, tempo ou PM nele."
                }
            }
        },
        "tabela": {
            "0": "Engenhosidade, prata da casa",
            "1": "Mercador, poder da descoberta",
            "2": "Fabricar item superior (1 modificação), poder da descoberta",
            "3": "Poder da descoberta",
            "4": "Fabricar item superior (2 modificações), poder da descoberta",
            "5": "Olho do artífice, poder da descoberta",
            "6": "Fabricar item superior (3 modificações), poder da descoberta",
            "7": "Poder da descoberta",
            "8": "Fabricar item mágico (menor), poder da descoberta",
            "9": "Olho do dragão, poder da descoberta",
            "10": "Fabricar item superior (4 modificações), poder da descoberta",
            "11": "Poder da descoberta",
            "12": "Fabricar item mágico (médio), poder da descoberta",
            "13": "Poder da descoberta",
            "14": "Fabricar item superior (5 modificações), poder da descoberta",
            "15": "Poder da descoberta",
            "16": "Fabricar item mágico (maior), poder da descoberta",
            "17": "Poder da descoberta",
            "18": "Fabricar item superior (6 modificações), poder da descoberta",
            "19": "Poder da descoberta, obra-prima"
        }
    },

    "ladino": {
        "nome": "Ladino",
        "id": "11",
        "pv": {
            "base": 12,
            "bonus": 3
        },
        "pm": 4,
        "pericias": {
            "qnt": 10,
            "opcoes": {
                "0": "Acrobacia (Des)",
                "1": "Atletismo (For)",
                "2": "Atuação (Car)",
                "3": "Cavalgar (Des)",
                "4": "Conhecimento (Int)",
                "5": "Diplomacia (Car)",
                "6": "Enganação (Car)",
                "7": "Furtividade (Des)",
                "8": "Iniciativa (Des)",
                "9": "Intimidação (Car)",
                "10": "Intuição (Sab)",
                "11": "Investigação (Int)",
                "12": "Jogatina (Car)",
                "13": "Ladinagem (Des)",
                "14": "Luta (For)",
                "15": "Navegação (Sab)",
                "16": "Ofício (Int)",
                "17": "Percepção (Sab)",
                "18": "Pontaria (Des)",
                "19": "Reflexos (Des)."
            }
        },
        "proeficiencias": "Nenhuma",
        "habilidades": {
            "0": {
                "nome": "Ataque Furtivo",
                "descricao": {
                    "0": "Você sabe aproveitar a distração do inimigo para atingi-lo em pontos vitais. Quando atinge um alvo desprevenido ou flanqueado com um ataque corpo a corpo ou em alcance curto, você causa 1d6 pontos de dano adicional. A cada dois níveis, esse dano adicional aumenta em +1d6. Uma criatura imune a acertos críticos também é imune a ataques furtivos."
                }
            },
            "1": {
                "nome": "Prata da Casa",
                "descricao": {
                    "0": "Você  começa  o  jogo  com  uma arma simples ou marcial superior, com uma modifica- ção, ou um total de 10 itens alquímicos, à sua escolha. Caso escolha uma arma marcial, você saberá usá-la. Veja o Capítulo 3: equipamento para a lista de itens."
                }
            },
            "2": {
                "nome": "Especialista",
                "descricao": {
                    "0": "Escolha um número de perícias treinadas igual ao seu bônus de Inteligência (mínimo 1). Ao fazer um teste de uma dessas perícias, você pode gastar 1 PM para dobrar seu bônus de treinamento. Você não pode usar esta habilidade em testes de ataque."
                }
            },
            "3": {
                "nome": "Evasão",
                "descricao": {
                    "0": "A partir do 2º nível, quando sofre um ataque que permite um teste de Reflexos para reduzir o dano à metade, você não sofre nenhum dano se for bem-sucedido. Você ainda sofre dano normal se falhar no teste de Reflexos. Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."
                }
            },
            "4": {
                "nome": "Poder Ardiloso",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Assassinar - Você pode gastar uma ação de movimento e 2 PM para analisar uma criatura em alcance curto. Se desferir um ataque furtivo contra essa criatura até o fim do seu próximo turno, você dobra os dados de dano de seu ataque furtivo.",
                    "3": "Emboscar - Você pode gastar 2 PM para realizar uma ação padrão adicional em seu turno. Você só pode usar esta habilidade na primeira rodada de um combate.",
                    "4": "Gatuno - Você recebe +2 em testes de Atletismo e escala em seu deslocamento normal, em vez de em metade dele (veja a perícia Atletismo).",
                    "5": "Oportunismo - Você recebe +2 em testes de ataque contra inimigos que já sofreram dano na mesma rodada.",
                    "6": "Mãos Rápidas - Você pode gastar 1 PM para fazer um teste de Ladinagem para abrir fechaduras, ocultar item, prestidigitação ou sabotar como uma ação livre.",
                    "7": "Rolamento Defensivo - Sempre que sofre dano, você pode gastar 2 PM para reduzir esse dano à metade. Após usar esta habilidade, você fica caído.",
                    "8": "Saqueador de Tumbas - Você recebe +5 em testes de Percepção para encontrar armadilhas, e em testes de Reflexos para evitá-las. Além disso, gasta uma ação padrão para desabilitar mecanismos, em vez de 1d4 rodadas (veja a perícia Ladinagem).",
                    "9": "Sombra - Você recebe +2 em testes de Furtivi- dade. Além disso, você pode se mover com seu deslocamento normal enquanto usa Furtividade sem sofrer penalidades no teste de perícia.",
                    "10": "Truque Mágico - Você aprende e pode lançar uma magia arcana de 1º círculo à sua escolha, pagando seu custo normal em PM. Caso a magia possua teste de resistência, a CD é baseada em Int. Você pode escolher este benefício várias vezes. Cada vez que é escolhido, você aprende uma nova magia.",
                    "11": "Velocidade Ladina - Uma vez por rodada, você pode gastar 2 PM para realizar uma ação de movimento adicional em seu turno."
                }
            },
            "5": {
                "nome": "Esquiva Sobrenatural",
                "descricao": {
                    "0": "No 4º nível, seus ins- tintos ficam tão apurados que você consegue reagir ao perigo antes que seus sentidos percebam. Você nunca fica surpreso."
                }
            },
            "6": {
                "nome": "Olho nas Costas",
                "descricao": {
                    "0": "A partir do 8º nível, você consegue lutar contra diversos inimigos como se fossem apenas um. Você não pode ser flanqueado."
                }
            },
            "7": {
                "nome": "Olho do Artífice",
                "descricao": {
                    "0": "A partir do 6º nível,  você pode gastar uma ação de movimento e 2 PM para ana- lisar um objeto em alcance curto. Se fizer isso, encontra uma fraqueza no objeto e pode ignorar a resistência a dano dele. Você também pode usar essa habilidade para encontrar uma fraqueza na armadura de um inimigo, o que fornece um bônus de +2 em seus testes de ataque (desde que o alvo use armadura). Esse benefício dura até o fim da cena."
                }
            },
            "8": {
                "nome": "Evasão Aprimorada",
                "descricao": {
                    "0": "No  10º  nível,  quando sofre um ataque que permite um teste de Reflexos para reduzir o dano à metade, você não sofre dano algum se for bem-sucedido e sofre apenas metade do dano se falhar. Esta habilidade exige liberdade de movimentos; você não pode usá-la se estiver imobilizado ou usando armadura pesada."
                }
            },
            "9": {
                "nome": "A Pessoa Certa para o Trabalho",
                "descricao": {
                    "0": "No 20º nível, você se torna um verdadeiro mestre da ladinagem. Ao fazer um ataque furtivo ou um teste de perícia de uma perícia da lista de ladino, você pode gastar 5 PM para receber +10 no teste."
                }
            }
        },
        "tabela": {
            "0":  "Ataque furtivo +1d6, especialista",
            "1":  "Evasão, poder ardiloso",
            "2":  "Ataque furtivo +2d6, poder ardiloso",
            "3":  "Esquiva sobrenatural, poder ardiloso",
            "4":  "Ataque furtivo +3d6, poder ardiloso",
            "5":  "Poder ardiloso",
            "6":  "Ataque furtivo +4d6, poder ardiloso",
            "7":  "Olhos nas costas, poder ardiloso",
            "8":  "Ataque furtivo +5d6, poder ardiloso",
            "9":  "Evasão aprimorada, poder ardiloso",
            "10": "Ataque furtivo +6d6, poder ardiloso",
            "11": "Poder ardiloso",
            "12": "Ataque furtivo +7d6, poder ardiloso",
            "13": "Poder ardiloso",
            "14": "Ataque furtivo +8d6, poder ardiloso",
            "15": "Poder ardiloso",
            "16": "Ataque furtivo +9d6, poder ardiloso",
            "17": "Poder ardiloso",
            "18": "Ataque furtivo +10d6, poder ardiloso",
            "19": "A pessoa certa para o trabalho, poder ardiloso"
        }
    },

    "lutador": {
        "nome": "Lutador",
        "id": "12",
        "pv": {
            "base": 20,
            "bonus": 5
        },
        "pm": 3,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0": "Acrobacia (Des)",                
                "1": "Adestramento (Car)",
                "2": "Atletismo (For)",
                "3": "Enganação (Car)",
                "4": "Furtividade (Des)",
                "5": "Iniciativa (Des)",
                "6": "Intimidação (Car)",
                "7": "Luta (For)",
                "8": "Ofício (Int)",
                "9": "Percepção (Sab)",
                "10": "Pontaria (Des)",
                "11": "Reflexos (Des)."
            }
        },
        "proeficiencias": "Nenhuma",
        "habilidades": {
            "0": {
                "nome": "Briga",
                "descricao": {
                    "0": "Seus ataques desarmados causam 1d6 pon- tos de dano, e podem causar dano letal ou não letal (à sua escolha). A cada quatro níveis, seu dano desarmado aumenta, conforme a tabela (o dano visto na tabela é para criaturas Médias; veja o Capítulo 3: equipamento para o dano de criaturas de outros tamanhos)."
                }
            },
            "1": {
                "nome": "Golpe Relâmpago",
                "descricao": {
                    "0": "Quando usa a ação ataque para fazer um ataque desarmado, você pode gastar 1 PM para realizar um ataque desarmado adicional."
                }
            },
            "2": {
                "nome": "Poder das Ruas",
                "descricao": {
                    "0": "No 2º nível, e a cada nível se- guinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Arma Improvisada - Você pode gastar uma ação de movimento para procurar uma pedra, cadeira, garrafa ou qualquer outra coisa que possa usar como arma. Faça um teste de Percepção (CD 20). Se você for bem-sucedido, encontra uma arma improvisada. Você continua usando as estatísticas de seu ataque desarmado - bônus de ataque, margem de ameaça, etc. — mas seu dano aumenta em uma categoria. Armas improvisadas são frágeis; se você errar um ataque e o resultado do dado for um número ímpar, a arma quebra.",
                    "3": "Braços Calejados - Você soma seu bônus de Força na CA, limitado pelo seu nível e apenas se não estiver usando armadura.",
                    "4": "Cabeçada - Quando faz um ataque desarmado, você pode gastar 2 PM. Se fizer isso, o oponente fica desprevenido contra o ataque. Você só pode usar esta habilidade uma vez por cena contra uma mesma criatura.",
                    "5": "Convencido - Acostumado a contar apenas com seus próprios músculos, você adquiriu certo desdém por artes mais sofisticadas. Você recebe +5 em testes de resistência contra magias e efeitos de Encantamento.",
                    "6": "Finta - Você recebe +2 em testes de Enganação para fintar, e pode fintar como uma ação de movimento.",
                    "7": "Golpe Baixo - Quando faz um ataque desar- mado, você pode gastar 2 PM. Se fizer isso e acertar o ataque, o oponente deve fazer um teste de Fortitude (CD For). Se ele falhar, fica atordoado por uma rodada. Você só pode usar esta habilidade uma vez por cena contra uma mesma criatura.",
                    "8": "Rasteira - Quando faz um ataque desarmado, você pode gastar 1 PM. Se fizer isso e acertar o ataque, o oponente fica caído.",
                    "9": "Trocação - Quando você começa a bater, não para mais. Quando acerta um ataque desarmado, pode fazer outro ataque desarmado, contra o mesmo alvo, pagando uma quantidade de PM igual à quantidade de ataques já realizados no turno. Ou seja, pode fazer o primeiro ataque extra gastando 1 PM, um segundo ataque extra gastando mais 2 PM e assim por diante, até errar um ataque ou não ter mais pontos de mana.",
                    "10": "Trocação Tumultuosa - Você é uma turba de um homem só. Quando faz um ataque desarmado, pode pagar 1 PM para atingir todas as criaturas adjacentes a você — incluindo aliados! Você deve usar esta habilidade antes de rolar o ataque, e compara o resultado de seu teste contra a CA de cada criatura.",
                    "11": "Voadora - Quando faz uma investida desarmada, você pode gastar 2 PM. Se fizer isso, recebe +1d6 no dano por cada 1,5m que se deslocar até chegar ao oponente, limitado pelo seu nível."
                }
            },
            "3": {
                "nome": "Casca Grossa",
                "descricao": {
                    "0": "No 3º nível, você soma seu bônus de Constituição na classe de armadura, limitado pelo seu nível e apenas se não estiver usando armadura pesa- da. Além disso, no 7º nível, e a cada quatro níveis, você recebe +1 na CA."
                }
            },
            "4": {
                "nome": "Golpe Cruel",
                "descricao": {
                    "0": "No 5º nível, você acerta onde dói. Sua margem de ameaça com ataques desarmados aumenta em +1."                    
                }
            },
            "5": {
                "nome": "Golpe Violento",
                "descricao": {
                    "0": "No 9º nível, você bate com muita força. Seu multiplicador de crítico com ataques desarmados aumenta em +1."
                }
            },
            "6": {
                "nome": "Dono da Rua",
                "descricao": {
                    "0": "No 20º nível, seu dano desarmado aumenta para 2d10 (para criaturas Médias). Além disso, quando usa a ação ataque para fazer um ataque desar- mado, você faz dois ataques, em vez de um (podendo usar Golpe Relâmpago para fazer um terceiro)."
                }
            }
        },
        "tabela": {
            "0": "Briga (1d6), golpe relâmpago",
            "1": "Poder das ruas",
            "2": "Casca grossa (Con), poder das ruas",
            "3": "Poder das ruas",
            "4": "Briga (1d8), golpe cruel, poder das ruas",
            "5": "Poder das ruas",
            "6": "Casca grossa (Con+1), poder das ruas",
            "7": "Poder das ruas",
            "8": "Briga (1d10), golpe violento, poder das ruas",
            "9": "Poder das ruas",
            "10": "Casca grossa (Con+2), poder das ruas",
            "11": "Poder das ruas",
            "12": "Briga (2d6), poder das ruas",
            "13": "Poder das ruas",
            "14": "Casca grossa (Con+3), poder das ruas",
            "15": "Poder das ruas",
            "16": "Briga (2d8), poder das ruas",
            "17": "Poder das ruas",
            "18": "Casca grossa (Con+4), poder das ruas",
            "19": "Dono da rua (2d10), poder das ruas"
        }
    },

    "nobre": {
        "nome": "Nobre",
        "id": "13",
        "pv": {
            "base": 16,
            "bonus": 4
        },
        "pm": 4,
        "pericias": {
            "qnt": 6,
            "opcoes": {
                "0":  "Adestramento (Car)",
                "1":  "Atuação (Car)",
                "2":  "Cavalgar (Des)",
                "3":  "Conhecimento (Int)",
                "4":  "Diplomacia (Car)",
                "5":  "Enganação (Car)",
                "6":  "Fortitude (Con)",
                "7":  "Guerra (Int)",
                "8":  "Iniciativa (Des)",
                "9":  "Intimidação (Car)",
                "10": "Intuição (Sab)",
                "11": "Investigação (Int)",
                "12": "Jogatina (Car)",
                "13": "Luta (For)",
                "14": "Nobreza (Int)",
                "15": "Ofício (Int)",
                "16": "Percepção (Sab)",
                "17": "Pontaria (Des)",
                "18": "Vontade (Sab)."
            }
        },
        "proeficiencias": "Armas marciais, armaduras pesadas e escudos.",
        "habilidades": {
            "0": {
                "nome": "Autoconfiança",
                "descricao": {
                    "0": "Você soma seu bônus de Carisma na classe de armadura, limitado pelo seu nível."
                }
            },
            "1": {
                "nome": "Herança",
                "descricao": {
                    "0": "Você começa o jogo com um item à sua escolha (normal ou mágico) de até 2.000 T$."
                }
            },
            "2": {
                "nome": "Orgulho",
                "descricao": {
                    "0": "Nobres confiam muito em suas próprias capacidades. Isso pode torná-los arrogantes, mas faz com que consigam realizar tarefas acima de seus limites. Quando faz um teste de perícia, você pode gastar uma quantidade de PM à sua escolha (limitado pelo seu bônus de Carisma). Para PM que gastar, recebe +2 no teste."                    
                }
            },
            "3": {
                "nome": "Poder da Nobreza",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Favor - Você pode usar sua influência para pedir favores a pessoas poderosas. Pedir favores gasta 5 PM e exige pelo menos uma hora de conversa e bajulação, ou mais, de acordo com o mestre. Faça um teste de Diplomacia. A CD do teste depende do que você está pedindo: 10 para algo simples (como um convite para uma festa particular); 20 para algo caro ou complicado (como uma carona de barco até Galrasia), e 30 para algo perigoso ou ilegal (como acesso aos planos militares do reino).",
                    "3": "Grito Tirânico - Quando usa a habilidade Palavras Afiadas, você pode pagar +2 PM. Se fizer isso, seus dados de dano aumentam para d8 e você atinge todos os inimigos em alcance curto. Pré-Requisito: Palavras Afiadas.",
                    "4": "Inspirar Confiança - Sua presença faz as pessoas darem o melhor de si. Você pode gastar 2 PM para fazer um aliado em alcance longo rolar novamente um teste recém realizado.",
                    "5": "Inspirar Glória - A presença de um nobre moti- va as pessoas a realizar façanhas impressionantesa. Você pode gastar 5 PM para fazer um aliado em alcance longo ganhar uma ação padrão adicional no próximo turno dele. Você só pode usar esta habilidade uma vez por cena em cada aliado. Pré-Requisito: Inspirar Confiança.",
                    "6": "Língua de Prata - Quando faz um teste de perícia baseada em Carisma, você pode gastar 2 PM para receber um bônus no teste igual ao seu nível. Você pode usar esta habilidade depois de rolar o dado, mas apenas antes do mestre dizer se você foi bem-sucedido ou não.",
                    "7": "Língua de Ouro - Você pode gastar uma ação padrão e 6 PM para gerar o efeito da magia Sugestão com o aprimoramento em massa (CD Car). Esta não é uma habilidade mágica, e provém de sua capacidade de influenciar outras pessoas. Pré-Requisito: Língua de Prata.",
                    "8": "Palavras Afiadas - Você pode gastar uma ação padrão e 1 PM para convencer uma criatura inteligente (Int 3 ou mais) em alcance curto a parar de lutar. Faça um teste de Diplomacia ou Intimidação (à sua escolha) oposto ao teste de Vontade da criatura. Se for bem-sucedido, você causa 1d6 pontos de dano não letal à criatura. Se falhar, causa metade deste dano. Para cada PM extra que você gastar quando ativar a habilidade, o dano aumenta em +1d6. Caso a criatura seja reduzida a 0 ou menos PV, se rende (caso você tenha usado Diplomacia) ou fica apavorada (caso tenha usado Intimidação), em vez de cair inconsciente.",
                    "9": "Presença Aristocrática - Sempre que uma criatura inteligente (Int 3 ou mais) tentar machucá-lo (causar dano através de um ataque, magia ou habilidade especial) você pode gastar 2 PM. Se fizer isso, a criatura deve fazer um teste de Vontade (CD Car). Se falhar, não conseguirá machucá-lo e perderá a ação. Você só pode usar esta habilidade uma vez por cena contra cada criatura.",
                    "10": "Presença Majestosa - Você impõe respeito a todos. A habilidade presença aristocrática passa a funcionar contra criaturas com Int 1 ou mais (ou seja, passa a afetar até mesmo animais, embora continue não funcionando contra criaturas sem valor de Inteligência). Além disso, você pode usá-la mais de uma vez contra uma mesma criatura na mesma cena. Pré-Requisito: Presença Aristocrática, 12º nível de personagem."
                }
            },
            "4": {
                "nome": "Riqueza",
                "descricao": {
                    "0": "No 2º nível, você passa a receber dinheiro de sua família, de seu patrono ou de seus negócios. No início de cada aventura, você pode fazer um teste de Carisma. Você recebe um número de Tibares de ouro igual ao resultado do teste multiplicado por seu nível de classe. Por exemplo, um nobre de 5º nível que consiga um 15 no teste de Carisma recebe 75 T$. O uso desta habilidade é condicionado a onde e quando você faz um teste, assim como a sua relação com sua família, patrono ou negócios. Por exemplo, um nobre viajando pelos ermos, isolado da civilização, dificilmente teria como receber dinheiro."
                }
            },
            "5": {
                "nome": "Gritar Ordens",
                "descricao": {
                    "0": "No  3º  nível,  você  pode  gastar uma ação de movimento e uma quantidade de PM à sua escolha (limitado pelo seu bônus de Carisma). Todos os seus aliados em alcance médio recebem um bônus nos testes de perícia igual à quantidade de PM que você gastou. O bônus dura uma rodada."
                }
            },
            "6": {
                "nome": "Realeza",
                "descricao": {
                    "0": "No 20º nível, sua presença impõe mais do que respeito — impõe veneração. Uma criatura que seja alvo de sua habilidade Presença Aristocrática e falhe no teste de Vontade por 10 ou mais se arrepende tanto de ter tentado machucá-lo que passa a lutar ao seu lado — e seguir suas ordens, se puder entendê-lo — pelo resto do combate. Uma criatura que seja reduzida a 0 PV pela habilidade Palavras Afiadas não sofre este dano; em vez disso, passa a lutar ao seu lado pelo resto da cena."
                }
            }
        },
        "tabela": {
            "0": "Autoconfiança, herança, orgulho",
            "1": "Poder da nobreza, riqueza",
            "2": "Gritar ordens, poder da nobreza",
            "3": "Poder da nobreza",
            "4": "Poder da nobreza",
            "5": "Poder da nobreza",
            "6": "Poder da nobreza",
            "7": "Poder da nobreza",
            "8": "Poder da nobreza",
            "9": "Poder da nobreza",
            "10": "Poder da nobreza",
            "11": "Poder da nobreza",
            "12": "Poder da nobreza",
            "13": "Poder da nobreza",
            "14": "Poder da nobreza",
            "15": "Poder da nobreza",
            "16": "Poder da nobreza",
            "17": "Poder da nobreza",
            "18": "Poder da nobreza",
            "19": "Realeza"
        }
    },

    "paladino": {
        "nome": "Paladino",
        "id": "14",
        "pv": {
            "base": 20,
            "bonus": 5
        },
        "pm": 3,
        "pericias": {
            "qnt": 4,
            "opcoes": {
                "0":  "Adestramento (Car)",
                "1":  "Atletismo (For)",
                "2":  "Cavalgar (Des)",
                "3":  "Cura (Sab)",
                "4":  "Diplomacia (Car)",
                "5":  "Fortitude (Con)",
                "6":  "Guerra (Int)",
                "7":  "Iniciativa (Des)",
                "8":  "Intuição (Sab)",
                "9":  "Luta (For)",
                "10": "Nobreza (Int)",
                "11": "Percepção (Sab)",
                "12": "Religião (Sab)",
                "13": "Vontade (Sab)."
            }
        },
        "proeficiencias": "Armas marciais, armaduras pesadas e escudos.",
        "habilidades": {
            "0": {
                "nome": "Abençoado",
                "descricao": {
                    "0": "Você soma seu bônus de Carisma no seu total de pontos de mana. Além disso, se torna devoto de uma divindade disponível para paladinos. Você deve obedecer as Obrigações & Restrições de seu deus, mas em troca ganha um dos Poderes Concedidos dele à sua escolha.",
                    "1": "Como alternativa, você pode ser um paladino do bem, lutando em prol da bondade e da justiça como um todo. Não recebe nenhum Poder Concedido, mas não precisa seguir nenhuma Obrigação & Restrição (além do Código do Herói abaixo)."
                }
            },
            "1": {
                "nome": "Código do Herói",
                "descricao": {
                    "0": "Você deve sempre manter sua palavra e nunca pode recusar um pedido de ajuda de alguém inocente. Além disso, nunca pode mentir, trapacear, roubar ou desobedecer as leis locais, nem permitir que seus companheiros o façam. Se violar o código, você perde todos os seus pontos de mana (mas recupera-os normalmente com descanso)."
                }
            },
            "2": {
                "nome": "Golpe Divino",
                "descricao": {
                    "0": "Quando faz um ataque corpo a corpo, você pode gastar 2 PM para desferir um golpe destruidor. Você soma seu bônus de Carisma no teste de ataque e +1d8 na rolagem de dano. A cada quatro níveis, pode gastar +2 PM para aumentar o dano em +1d8"                    
                }
            },
            "3": {
                "nome": "Cura pelas Mãos",
                "descricao": {
                    "0": "A partir do 2º nível, você pode gastar uma ação de movimento e 1 PM para curar 1d8+1 pontos de vida de um alvo em alcance corpo a corpo (incluindo você). A cada quatro níveis, você pode gastar +1 PM para aumentar os PV curados em +1d8+1.",
                    "1":"A partir do 6º nível, você pode gastar +1 PM quando usa cura pelas mãos para anular uma condição afetando o alvo, entre abalado, apavorado, atordoado, cego, doente, exausto, fatigado ou surdo.",
                    "2": "Esta habilidade também pode causar dano a mortos-vivos, exigindo um ataque desarmado."      
                }
            },
            "4": {
                "nome": "Poder do Heroísmo",
                "descricao": {
                    "0": "No 2º nível, e a cada nível seguinte, você recebe um benefício da lista a seguir.",
                    "1": "Aprimoramento - Você recebe +1 em um atributo à sua escolha. Você pode escolher este benefício várias vezes, mas não pode aumentar o mesmo atributo dois níveis seguidos.",
                    "2": "Aura Antimagia. Enquanto sua aura sagrada estiver ativa, você e os aliados dentro da aura podem rolar novamente qualquer teste de resistência contra magia recém realizado. Pré-requisito: 14° nível.",
                    "3": "Aura Ardente - Enquanto sua aura sagrada estiver ativa, no início de cada um de seus turnos, espíritos e mortos-vivos à sua escolha dentro dela sofrem dano igual a 5 + seu bônus de Carisma. Pré-requisito: 10° nível.",
                    "4": "Aura de Cura - Enquanto sua aura sagrada esti- ver ativa, no início de cada um de seus turnos, você e os aliados dentro dela recuperam um número de PV igual a 5 + seu bônus de Carisma. Pré-requisito: 6° nível.",
                    "5": "Aura de Invencibilidade - Enquanto sua aura sa- grada estiver ativa, você e os aliados dentro dela ignoram o primeiro dano sofrido na cena. Pré-requisito: 18° nível.",
                    "6": "Aura Poderosa - O alcance da sua aura sagrada aumenta para médio. Pré-requisito. 6° nível.",
                    "7": "Julgamento Divino: Autoridade - Você pode gastar uma ação padrão e 1 PM para comandar uma criatura à sua escolha em alcance curto. Faça um teste de Diplomacia oposto pelo teste de Vontade da criatura. Se você for bem-sucedido, ela obedece à um comando simples como “pare” ou “largue a arma”. Se a criatura for bem-sucedida, fica imune a este efeito por um dia.",
                    "8": "Julgamento Divino: Coragem - Gastando 2 PM, você pode inspirar coragem em uma criatura em alcance curto, incluindo você mesmo. Pelo restante da cena, a criatura é imune a efeitos de medo e ganha +2 em testes de ataque contra alvos de nível maior que o dela.",
                    "9": "Julgamento Divino: Iluminação - Uma vez por cena, você pode marcar um inimigo em alcance curto. Até o fim da cena, quando acerta um ataque nesse inimigo, você recupera 3 PM.",
                    "10": "Julgamento Divino: Justiça - Gastando 2 PM, você pode marcar um inimigo em alcance curto. A próxima vez que esse inimigo causar dano em você ou um de seus aliados, deve fazer um teste de Vontade (CD Car). Se ele falhar, sofre dano sagrado igual à metade do dano que causou.",
                    "11": "Julgamento Divino: Liberdade - Você pode gastar 5 PM para cancelar um efeito contínuo (como paralisia, medo, veneno, etc.) que esteja afetando uma criatura em alcance curto.",
                    "12": "Julgamento Divino: Salvação - Você pode gastar 2 PM para marcar um inimigo em alcance curto. Até o fim da cena, quando você acerta um ataque físico nesse inimigo, recupera 5 pontos de vida.",
                    "13":"Julgamento Divino: Vindicação - Você pode gastar 2 PM e escolher um inimigo que já tenha causado dano a você ou seus aliados nessa cena. Pelo restante da cena, você recebe +1 em testes de ataque e +1d8 em rolagens de dano contra o alvo escolhido, mas sofre –2 em testes de ataque contra qualquer outro alvo. Quan- do profere esse julgamento, você pode aumentar esses bônus: para cada 2 PM adicionais, o bônus de ataque aumenta em +1 e o bônus de dano em +1d8, mas a penalidade também aumenta em –2. O efeito termina automaticamente caso o alvo fique inconsciente.",
                    "14":"Julgamento Divino: Zelo - Você pode gastar 1 PM para marcar um alvo em alcance longo. Pelo restante da cena, sempre que se mover na direção desse alvo, você se move com o dobro de seu deslocamento."
                }
            },
            "5": {
                "nome": "Aura Sagrada",
                "descricao": {
                    "0": "No 3º nível, você pode gastar 1 PM para gerar uma aura com alcance curto a partir de você. A aura emite uma luz dourada e agradável, que ilumina como uma tocha. Além disso, você e os aliados dentro da aura recebem um bônus igual ao seu bônus de Carisma nos testes de resistência. Manter a aura custa 1 PM no início de seus turnos."
                }
            },
            "6": {
                "nome": "Benção da Justiça",
                "descricao": {
                    "0": "No 5º nível, escolha entre égide sagrada e montaria sagrada. Uma vez feita, esta escolha não pode ser mudada.",
                    "1": "Égide Sagrada - Você pode gastar uma ação de movimento e 2 PM para cobrir seu escudo ou símbolo sagrado em energia. Até o fim da cena, você e todos os aliados adjacentes recebem um bônus na classe de armadura igual ao seu modificador de Carisma. A partir do 11º nível, você pode gastar 5 PM para receber o mesmo bônus num teste de resistência contra uma magia recém lançada contra você. Se você for bem-sucedido no teste de resistência, reverte a magia de volta para o seu conjurador, como se estivesse sob efeito de Reverter Magia.",
                    "2": "Montaria Sagrada. Você pode gastar uma ação de movimento e 2 PM para invocar uma montaria sagrada. Veja o quadro para mais detalhes."
                }
            },
            "7": {
                "nome": "Campeão do Bem",
                "descricao": {
                    "0": "No 20º nível, você pode gastar uma ação padrão e 5 PM para assumir a forma de um anjo guerreiro. Você cria asas emplumadas, que forne- cem deslocamento de voo de 18m, e recebe resistência a dano 20 até o fim da cena."
                }
            }
        },
        "tabela": {
            "0":  "Abençoado, código do herói, golpe divino (+1d8)",
            "1":  "Cura pelas mãos (1d8+1 PV), poder do heroísmo",
            "2":  "Aura sagrada, poder do heroísmo",
            "3":  "Poder do heroísmo",
            "4":  "Bênção da justiça, golpe divino (+2d8), poder do heroísmo",
            "5":  "Cura pelas mãos (2d8+2 PV), poder do heroísmo",
            "6":  "Poder do heroísmo",
            "7":  "Poder do heroísmo",
            "8":  "Golpe divino (+3d8), poder do heroísmo",
            "9":  "Cura pelas mãos (3d8+3 PV), poder do heroísmo",
            "10": "Poder do heroísmo",
            "11": "Poder do heroísmo",
            "12": "Golpe divino (+4d8), poder do heroísmo",
            "13": "Cura pelas mãos (4d8+4 PV), poder do heroísmo",
            "14": "Poder do heroísmo",
            "15": "Poder do heroísmo",
            "16": "Golpe divino (+5d8), poder do heroísmo",
            "17": "Cura pelas mãos (5d8+5 PV), poder do heroísmo",
            "18": "Poder do heroísmo",
            "19": "Campeão do bem, poder do heroísmo"
        }
    }
}