{
    "acolito":{
        "id": "1",
        "descricao": "Neste mundo agraciado com tantos deuses e igrejas, muitos ingressam cedo em alguma ordem religiosa o que, dependendo de quem é seu deus padroeiro, pode ser motivo de admiração ou repulsa. Talvez você tenha ouvido o chamado da fé, seguiu a tradição espiritual de sua família, ou apenas foi abandonado quando pequeno às portas de um templo ou monastério. Mesmo que jamais tenha se tornado um verdadeiro devoto, suas lembranças são carregadas de orações, evangelhos e outros ensinamentos.",
        "beneficios": {
            "0": "Perícia: Cura.",
            "1": "Perícia: Vontade.",
            "2": "Perícia: Religião.",
            "3": "Talento: Curandeiro.",
            "4": "Membro da Igreja: Você consegue refeições, refúgio e informação em qualquer templo de sua divindade, para você e seus aliados.",
            "5": "Itens: Símbolo sagrado de sua divindade, traje de sacerdote, kit de medicamentos."
        }
    },
    "amigo_dos_animais":{
        "id": "2",
        "descricao": "Você pode ter sido cavalariço no estábulo de um castelo, criador de gado em uma fazenda, ajudante de caçadores, ginete de Namalkah, ou mesmo tratador em um zoológico ou circo — em Arton, ainda existem espetáculos circenses com animais em jaulas, que talvez você tenha desejado libertar. Ou então nada disso: desde criança você tem facilidade em lidar com animais, sempre conversou com eles, sentiu ser capaz de compreendê-los. Em certos lugares ou tribos, alguma montaria especial ou filhote de monstro exótico seria destinado a você.",
        "beneficios": {
            "0": "Perícia: Adestramento.",
            "1": "Perícia: Cavalgar.",
            "2": "TaLento: Companheiro Animal.",
            "3": "Amigo Especial: Animais comuns são amistosos em relação a você. Mesmo que não seja um devoto de Allihanna, pássaros e outros pequenos animais sempre se aproximam sem receio. Além disso, caso possua um companheiro animal ou montaria, ele pertence a uma espécie exótica e impressionante, sempre atraindo atenção.",
            "4": "Itens: Um cão de guarda, cavalo, pônei ou trobo."
        }
    },
    "amnesico":{
        "id": "3",
        "descricao": "Você perdeu a maior parte da memória. Sabe apenas o próprio nome, ou nem isso. Talvez tenha alguns itens pessoais, mas nenhuma ideia de como os conseguiu — podem ser relíquias de família, presentes de uma pessoa querida, ou apenas coisas que pegou de uns viajantes mortos lá atrás. Você não sabe como tornou-se aventureiro, nem como recebeu o treinamento necessário; apenas tem uma intuição sobre aquilo que consegue fazer. Seus atuais companheiros são a única família que conhece. Quem sabe, viajando com eles, você descubra algo sobre seu passado.",
        "beneficios": {
            "0": "Perícia: Uma qualquer, escolhida secretamente pelo mestre.",
            "1": "Talento: Um qualquer, escolhido secretamente pelo mestre.",
            "2": "Lembranças Graduais: Durante suas aventuras, em determinados momentos a critério do mestre, você pode fazer um teste de Sabedoria (CD 15) para reconhecer pessoas, criaturas ou lugares familiares, que tenha encontrado antes de perder a memória.",
            "3": "Itens: Um ou mais itens variados (não exce- dendo T$ 1.000), que representam alguma ligação misteriosa com sua vida antiga."
        }
    }
}