{

  "acrobacia": {
    "nome": "Acrobacia (Des)",
    "treinada": "Não",
    "atributo": "des",
    "penalidade_armadura": "Sim",
    "descricao": "Você consegue se equilibrar em superfícies estreitas, cair de lugares altos sem se machucar e fazer outras proezas acrobáticas. Os usos amortecer queda, levantar-se rapidamente e passar por espaço apertado só podem ser tentados se você é treinado em Acrobacia.",
    "caracteristicas": {
      "0": "Amortecer Queda (CD 15) - Quando cai, você pode fazer um teste de Acrobacia como uma reação para reduzir o dano em 1d6. Para cada 5 pontos pelos quais o teste exceder a CD, você reduz o dano em mais 1d6. Se reduzir o dano a zero, você cai de pé.",
      "1": "Equilíbrio - Quando estiver andando por superfícies precárias você precisa fazer testes de Acrobacia para não cair. Cada ação de movimento exige um teste. Se for bem-sucedido, você anda metade do seu deslocamento. Se falhar, não consegue andar. Se falhar por 5 ou mais, você cai. A classe de dificuldade varia conforme a superfície: piso escorregadio (CD 10), o alto de muro estreito (CD 15), uma corda esticada (CD 20). Você pode sofrer –5 em seu teste para andar em seu deslocamento total. Você fica desprevenido quando está se equilibrando. Se sofrer dano quando está se equilibrando, deve fazer um novo teste de Acrobacia; em caso de falha você cai.",
      "2": "Escapar - Você pode escapar de cordas, redes e algemas como uma ação completa. Para cordas, faça um teste de Acrobacia oposto ao teste de Destreza de quem amarrou você (essa pessoa recebe +10 no teste). Para redes e algemas, faça um teste contra CD 20 (redes) ou 30 (algemas).",
      "3": "Levantar-se Rapidamente (CD 20) - Se estiver caído, você pode fazer um teste de Acrobacia como uma ação livre para ficar de pé. Você só pode tentar isso uma vez por rodada.",
      "4": "Passar por Espaço Apertado  (CD  25) - Você pode se espremer por espaços estreitos, suficientes para criaturas uma categoria de tamanho menor. Você gasta uma ação completa e se move com metade do deslocamento.",
      "5": "Passar por Inimigo - Você pode atravessar um espaço ocupado por um inimigo como parte de seu movimento. Faça um teste de Acrobacia oposto ao teste de Acrobacia, Iniciativa ou Luta do oponente (o que for melhor). Se você for bem-sucedido, atravessa o espaço; se falhar, não consegue atravessar o espaço, e sua ação de movimento termina. Atravessar um espaço ocupado por um inimigo gasta o dobro do deslocamento."
    }
  },

  "adestramento": {
    "nome": "Adestramento (Car)",
    "treinada": "Sim",
    "atributo": "car",
    "penalidade_armadura": "Não",
    "descricao": "Você sabe lidar com animais.",
    "caracteristicas": {
      "0": "Acalmar Animal (CD 25) - Você acalma um animal nervoso ou agressivo. Isso permite a você controlar um cavalo em pânico ou convencer uma alcateia de lobos furiosos que eles não querem devorá-lo. Este uso gasta uma ação completa.",
      "1": "Comandar Animal (CD 20) - Como uma ação de movimento, você transfere um animal aliado que esteja fornecendo seu bônus para você para outro personagem em alcance curto. O outro personagem recebe o bônus nesta rodada (normalmente, um aliado não fornece seu bônus na rodada em que é transferido).",
      "2": "Manejar Animal (CD 15) - Você faz um animal realizar uma tarefa para a qual foi treinado — como fazer um trobo puxar uma carroça. Este uso gasta uma ação de movimento."
    }
  },

  "atletismo": {
    "nome": "Atletismo (For)",
    "treinada": "Não",
    "atributo": "for",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia é utilizada para realizar façanhas atléticas, como escalar montanhas, cruzar rios e saltar sobre desfiladeiros.",
    "caracteristicas": {
      "0": "Corrida - Gaste uma ação completa e faça um teste de Atletismo. Você avança um número de quadrados igual ao seu deslocamento mais o resultado do seu teste. Por exemplo, se um humano (deslocamento 6 quadrados) obtém um resultado 20, se move 26 quadrados naquela rodada. Você só pode correr em linha reta e não pode correr através de terreno difícil. Você pode manter a corrida durante um número de rodadas igual a seu valor de Constituição. Após isso, deve fazer um teste de Fortitude (CD 15 +1 por teste anterior) por rodada para continuar correndo. Se falhar, fica fatigado.",
      "1": "Escalar - Você pode subir em árvores, muros, encostas e outras superfícies inclinadas ou verticais. Gaste uma ação de movimento e faça um teste de Atletismo. Se for bem-sucedido, você sobe metade do seu deslocamento. Se falhar, não consegue subir. Se falhar por 5 ou mais, você cai. A CD é CD 5 para encostas íngremes, 10 para superfícies com apoios para os pés e mãos, como o cordame de um navio, 15 para uma árvore, 20 para um muro com reentrâncias, como o de uma ruína e 25 para um muro liso, como o de um castelo. Você pode sofrer –5 em seu teste para subir em seu deslocamento total. Você fica desprevenido quando está escalando. Se sofrer dano quando está escalando, deve fazer um novo teste de Atletismo; em caso de falha você cai. Se um personagem adjacente a você estiver escalando e cair, você pode tentar pegá-lo. Faça um teste de Atletismo contra a CD da superfície +10. Se for bem-sucedido, consegue segurar o personagem. Se falhar por 5 ou mais, você também cai!",
      "2": "Natação - Se estiver na água, você precisa gastar uma ação de movimento e fazer um teste de Atletismo por rodada para não afundar. A CD é 10 para água calma, 15 para agitada, 20 para tempestuosa. Se for bem-sucedido, você pode avançar metade de seu deslocamento. Se falhar, consegue boiar, mas não avançar. Se falhar por 5 ou mais, você afunda. Se quiser avançar mais, você pode gastar uma segunda ação de movimento na mesma rodada para outro teste de Atletismo. Se você estiver submerso (seja por ter falhado no teste de Atletismo, seja por ter mergulhado intencionalmente), deve prender a respiração. Você pode prender a respiração por uma quantidade de rodadas igual a seu valor de Constituição. Após esse tempo, deve fazer um teste de Fortitude por rodada (CD 15 +1 por cada teste anterior). Se falhar, se afoga (é reduzido a 0 pontos de vida). Se continuar submerso, sofre 3d6 pontos de dano por rodada até ser tirado da água ou morrer. Você sofre penalidade de armadura em testes de Atletismo para nadar.",
      "3": "Saltar - Você pode pular sobre buracos ou obstáculos, ou alcançar algo elevado. Para um salto longo, a CD é 5 por quadrado de 1,5m: ou seja, CD 10 para 3m, 15 para 4,5m, 20 para 6m e assim por diante. Para um salto em altura, CD 10 para 50cm; 20 para 1m; 30 para 1,5m e assim por diante. Você deve ter pelo menos 6m para correr e pegar impulso (sem esse espaço, a CD aumenta em +10). Saltar é parte de seu movimento e não exige uma ação."
    }
  },

  "atuacao": {
    "nome": "Atuação (Car)",
    "treinada": "Não",
    "atributo": "car",
    "penalidade_armadura": "Não",
    "descricao": "Você sabe fazer apresentações artísticas, incluindo música, dança e dramaturgia.",
    "caracteristicas": {
      "0": "Apresentação (CD 20) - Você pode fazer uma apresentação para ganhar dinheiro. Se for bem-sucedido, você recebe 1d6 T$, mais 1d6 T$ para cada 5 pontos pelos quais o resultado do seu teste exceder a CD. Este uso leva um turno inteiro (dia ou noite). Os valores recebidos pressupõem que você está se apresentando num lugar propício, como o palco de uma taverna. De acordo com o mestre, você pode receber metade do valor rolado, se estiver num lugar inadequado (as ruas de uma cidade, um acampamento militar), ou o dobro, se estiver num lugar especialmente propício (um festival, os salões de um palácio).",
      "1": "Impressionar Platéia - Faça um teste de Atuação oposto pelo teste de Vontade de quem você está tentando impressionar. Se você for bem-sucedido, recebe +2 em qualquer teste de perícia baseada em Carisma contra essa pessoa no mesmo dia. Se falhar, não pode tentar de novo no mesmo dia. Se estiver tentando impressionar uma plateia, o mestre faz apenas um teste pela plateia, usando o melhor bônus. Este uso leva de alguns minutos (para uma apresentação de canto ou dança) até algumas horas (para uma apresentação teatral)."
    }
  },

  "cavalgar": {
    "nome": "Cavalgar (Des)",
    "treinada": "Não",
    "atributo": "des",
    "penalidade_armadura": "Não",
    "descricao": "Você sabe conduzir animais de montaria, como cavalos, trobos e grifos. Ações simples não exigem testes — você pode encilhar, montar, cavalgar em terreno plano e desmontar automaticamente. Ações perigosas, entretanto, exigem testes da perícia. Animais não adequados como montaria impõem uma penalidade de –5 em testes de Cavalgar.",
    "caracteristicas": {
      "0": "Conduzir - Cavalgar através de terreno difícil e obs- táculos exige testes de Cavalgar. A CD é 15 para terreno ruim e obstáculos pequenos (planície pedregosa, lama escorregadia, vala estreita) e 20 para terreno perigoso ou obstáculos grandes (encosta nevada, pântano traiçoeiro, fenda larga). Se você falhar, cai da montaria durante o movimento e sofre 1d6 pontos de dano. Conduzir é parte de seu movimento e não exige uma ação.",
      "1": "Galopar - Gaste uma ação completa e faça um teste de Cavalgar. Você avança um número de quadrados igual ao seu deslocamento (modificado pela montaria) mais o resultado do teste.",
      "2": "Montar ou Desmontar Rapidamente (CD 20) - Você pode montar ou desmontar como uma ação livre (o normal é gastar uma ação de movimento). Se falhar por 5 ou mais, você cai no chão."
    }
  },

  "conhecimento": {
    "nome": "Conhecimento (Int)",
    "treinada": "Sim",
    "atributo": "int",
    "penalidade_armadura": "Não",
    "descricao": "Você é um estudioso de assuntos gerais.",
    "caracteristicas": {
      "0": "Decifrar Escrita - Você pode decifrar inscrições em idiomas antigos ou desconhecidos. A CD é 15 para mensagens e avisos simples e 25 para textos e escritos complexos. Cada sucesso equivale a uma página de texto e leva 1 minuto. Se falhar por 5 ou mais, você tira uma conclusão falsa a respeito do texto.",
      "1": "Informação - Você pode responder dúvidas relativas a assuntos gerais, como história e geografia. A CD é 10 para questões simples, 20 para questões complexas e 30 para mistérios e enigmas."
    }
  },

  "cura": {
    "nome": "Cura (Sab)",
    "treinada": "Não",
    "atributo": "sab",
    "penalidade_armadura": "Não",
    "descricao": "Você pode tratar de ferimentos, doenças e venenos. Usar esta perícia exige um kit de medicamentos. Sem ele, você sofre –5 no teste. Você pode usar a perícia Cura em si mesmo, mas sofre –5 no teste.",
    "caracteristicas": {
      "0": "Cuidados Prolongados (CD 15) - Você  pode tratar uma pessoa ferida para que ela se recupere mais rapidamente. Se você for bem-sucedido, ela recupera o dobro dos pontos de vida por cura natural nesse dia. Este uso leva uma hora, e o número máximo de pessoas que você pode tratar é igual ao seu nível de personagem.",
      "1": "Necropsia - Você pode examinar um cadáver para determinar a causa e o tempo da morte. A CD é 15 para situações simples (morte por ferimentos evidentes), 20 para situações complexas (ferimentos discretos, veneno ou doença) e 30 para situações extraordinárias (veneno ou doença raros, maldição). Este uso leva 10 minutos.",
      "2": "Primeiros Socorros (CD 15) - Com uma ação padrão, você estabiliza um personagem que esteja sangrando.",
      "3": "Tratar Doença - Faça um teste contra a CD da doença. Se você for bem-sucedido, o paciente recebe +5 em seu próximo teste de Fortitude contra a doença. Este uso gasta uma hora.",
      "4": "Tratar Veneno - Contra  um  veneno  que  não seja de efeito imediato, faça um teste contra a CD do veneno. Em caso de sucesso, o paciente recebe +5 em seu próximo teste de Fortitude contra o veneno. Este uso gasta uma ação padrão."
    }
  },

  "diplomacia": {
    "nome": "Diplomacia (Car)",
    "treinada": "Não",
    "atributo": "car",
    "penalidade_armadura": "Não",
    "descricao": "Você sabe usar lábia e argumentação para convencer outras pessoas.",
    "caracteristicas": {
      "0": "Barganha - Comprando ou vendendo algo, você pode barganhar. Você e o outro negociante fazem testes opostos de Diplomacia. Se ganhar, você muda o preço em 10% a seu favor. Se ganhar por 10 pontos de diferença ou mais, muda em 20%. Se perder por 5 ou mais, você ofende o negociante — ele não voltará a tratar com você durante pelo menos uma semana.",
      "1": "Mudar Atitude - Você pode mudar a atitude de alguém em relação a você ou a outra pessoa em uma categoria, para melhor ou pior. Veja o quadro na página ao lado para a descrição das categorias de atitude. Seu teste de Diplomacia é oposto pelo teste de Vontade do alvo. O teste leva um minuto; em caso de urgência você pode fazê-lo como uma ação completa (para evitar uma briga, por exemplo), mas sofre uma penalidade de –10. Se você for bem-sucedido por 10 ou mais pontos, pode mudar a atitude em duas categorias. Por outro lado, se você falhar por 5 ou mais, a atitude do alvo muda uma categoria na direção contrária. Você pode mudar a atitude de alguém uma vez por dia.",
      "2": "Pedir Favor - Se a atitude de uma pessoa for pelo menos indiferente, você pode pedir um favor a ela. A CD é determinada pela atitude da pessoa: 20 para indiferente, 15 para amistoso e 10 para prestativo. Favores complexos ou custosos (como fornecer uma carona de navio ou revelar um segredo) têm CD +5. Por fim, favores perigosos (como ajudar numa luta) têm CD +10. Pedidos simples (“Onde fica a taverna mais próxima?”) não exigem teste. Por outro lado, alguns tipos de pedido podem falhar automaticamente. Pedir um favor leva pelo menos uma ação completa, mas pode levar mais tempo, de acordo com o mestre."
    }
  },

  "enganacao": {
    "nome": "Enganação (Car)",
    "treinada": "Não",
    "atributo": "car",
    "penalidade_armadura": "Não",
    "descricao": "Você engana pessoas com mentiras, falsificações e disfarces.",
    "caracteristicas": {
      "0": "Blefar - Você faz uma pessoa acreditar em algo que não é verdade. Um teste de Enganação é oposto ao teste de Intuição da vítima. Circunstâncias positivas e negativas pesam muito no resultado de um blefe (veja o quadro abaixo). Um teste bem-sucedido indica que o alvo acredita no que você disse (pelo menos até ter provas de que você mentiu). Blefar gasta uma ação padrão.",
      "1": "Disfarce - Com um pouco de maquiagem e alguns truques, você consegue mudar sua aparência ou a de outra pessoa. Faça um teste de Enganação oposto pelo teste de Percepção de quem prestar atenção no disfarçado. Se você for bem-sucedido, a pessoa acredita em seu disfarce; caso contrário, percebe que há algo errado em sua aparência. Disfarces complexos impõem penali- dades: –2 para sexo oposto, –2 para uma raça diferente e –2 para idade muito diferente. Estas penalidades são cumulativas. Como é mais difícil fingir ser alguém conhecido, aqueles que conhecem essa pessoa recebem bônus em seus testes de Percepção: +2 se apenas conhece de vista, +5 para amigo, +10 para íntimo. Um disfarce exige pelo menos dez minutos e um kit de disfarces. Sem o kit, você sofre uma penalidade de –5 nos testes de Enganação para fazer um disfarce.",
      "2": "Falsificação - Você pode forjar documentos. Faça um teste de Enganação oposto pelo teste de Percepção de quem examina a falsificação. Se você for bem-sucedido, o examinador acredita que o documento é válido; caso contrário, percebe que é falso. Você sofre uma penalidade de –2 se o documento é desconhecido, especialmente complexo (como um decreto imperial ou ordens militares) ou inclui uma assinatura específica. O examinador sofre uma penalidade de –2 se nunca viu um documento verdadeiro do mesmo tipo, e recebe um bônus de +2 se estiver habituado a ver esse tipo de documento ou analisando com muita atenção (por exemplo, guardas inspecionando criteriosamente os convites para uma festa restrita). Todos os modificadores são cumulativos. Usada em conjunto com Ofício (veja adiante), você pode fazer versões falsas de outros objetos (joias, por exemplo). Use Ofício para fabricar a peça, e então um teste de Enganação para que ela pareça genuína.",
      "3": "Fintar - Você pode gastar uma ação padrão e fazer um teste de Enganação oposto a um teste de Reflexos de uma criatura em alcance curto. Se você for bem-sucedido, ela estará desprevenida quando você fizer seu próximo ataque contra ela, mas apenas até o fim de seu próximo turno.",
      "4": "Intriga - Você pode plantar informações. A CD varia de acordo com o quão difícil é acreditar em sua intriga: 20 para intrigas prováveis (espalhar que o taverneiro local, famoso por ser sovina, está aguando a cerveja); 25 para intrigas improváveis (plantar o rumor de que uma caverna da região está repleta de tesouros, para esvaziar a cidade de seus aventureiros), e 30 para intrigas quase impossíveis (convencer a população de que o clérigo da Khalmyr local é na verdade um cultista de Sszzaas). Este uso exige pelo menos um dia inteiro, mas pode levar mais tempo, de acordo com o mestre. Se você falhar por 5 ou mais, o alvo de sua intriga descobre que você está tentando plantar informações a respeito dele. Mesmo que você seja bem-sucedido, uma pessoa pode investigar a fonte da intriga até você. Isso exige um teste de Investigação por parte dela, com CD igual ao resultado do seu teste para a intriga (na prática, são testes opostos de Enganação e Investigação).",
      "5": "Mensagem Secreta (CD 20) - Você pode usar Enganação para falar alguma coisa para uma pessoa sem que outras pessoas no mesmo ambiente entendam do que você está falando. Se você é bem-sucedido, o receptor entende sua mensagem. Se falhar por 5 ou mais, dá a entender algo diferente do que queria. Outros personagens podem fazer um teste de Intuição oposto ao seu teste de Enganação. Se forem bem-sucedidos, entendem o que você está querendo dizer."
    }
  },

  "fortitude": {
    "nome": "Fortitude (Con)",
    "treinada": "Não",
    "atributo": "con",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia mede seu vigor e sistema imunológico.",
    "caracteristicas": {
      "0": "Fôlego (CD 15+1 por teste realizado) - Você usa Fortitude para manter seu fôlego quando está correndo ou sem respirar (por exemplo, por estar submerso). Veja os usos corrida e natação da perícia Atletismo para mais detalhes.",
      "1": "Resistência - Você usa Fortitude para resistir a efeitos que afetam sua saúde ou vitalidade, como venenos e doenças. A CD é determinada pelo efeito do qual você está resistindo."
    }
  },

  "furtividade": {
    "nome": "Furtividade (Des)",
    "treinada": "Não",
    "atributo": "des",
    "penalidade_armadura": "Sim",
    "descricao": "Você pode se esconder nas sombras, andar sem fazer barulho, seguir alguém sem ser notado, etc.",
    "caracteristicas": {
      "0": "Esconder-se - Faça um teste de Furtividade oposto pelos testes de Percepção de qualquer um que poderia notá-lo. Criaturas que falharem não conseguem percebê-lo (você tem camuflagem total contra elas). Esconder-se é uma ação livre, mas para se esconder você precisa terminar seu turno com algum tipo de cobertura ou camuflagem — escuridão, folhagens, outras pessoas com as quais você consiga se misturar, etc. Você pode se mover à metade de seu deslocamento sem penalidades. Caso se mova no seu deslocamento normal no mesmo turno, sofre uma penalidade de –5 no teste de Furtividade (mas, se estiver se escondendo no meio de uma multidão, pode se mover no deslocamento da multidão sem sofrer penalidade). Caso ataque, lance uma magia ou faça qualquer outra ação chamativa, sofre uma penalidade de –20. Você não pode se esconder de alguém que esteja olhando diretamente para você — mesmo que se esconda atrás de algo, o observador saberá que você está ali. No entanto, você pode usar um blefe (veja a perícia Enganação) para criar uma distração e, em caso de sucesso, tentar se esconder.",
      "1": "Seguir - Faça um teste de Furtividade oposto ao teste de Percepção da pessoa sendo seguida. Seu teste de Furtividade sofre uma penalidade de –5 se você estiver seguindo a pessoa por um lugar sem movimento ou sem esconderijos, como um descampado, uma rua deserta, etc. A vítima recebe um bônus de +5 em seu teste de Percepção se tiver algum motivo para achar que está sendo seguida e estiver tomando precauções (como olhar para trás de vez em quando). Se você for bem-sucedido, consegue seguir a pessoa sem ser percebido até ela chegar a seu destino. Se falhar, a pessoa percebe-o mais ou menos na metade do caminho. O mestre pode pedir novos testes opostos para perseguições especialmente longas ou caso a circunstância mude (para uma perseguição de vários dias, ou se você estiver seguindo uma pessoa por uma floresta, mas ela chegar em uma planície)."
    }
  },

  "guerra": {
    "nome": "Guerra (Int)",
    "treinada": "Não",
    "atributo": "int",
    "penalidade_armadura": "Não",
    "descricao": "Você foi educado nas ciências militares da tática, estratégia e logística. A perícia Guerra é usada nas regras de combate em massa, que serão apresentadas em um suplemento futuro.",
    "caracteristicas": {
      "0": "Analisar Terreno (CD 20) - Como uma ação de movimento, você pode observar o campo de batalha. Se for bem-sucedido, descobre uma vantagem, como cobertura, camuflagem ou terreno elevado, se houver.",
      "1": "Tática (CD 20) - Como uma ação padrão, você pode fazer um teste de Guerra para direcionar as ações de um aliado. Se for bem-sucedido, você fornece +5 na iniciativa de um aliado em alcance médio. Se isso fizer com que um aliado que ainda não tenha agido fique com uma iniciativa maior do que a sua, ele age imediatamente após seu turno. Nas próximas rodadas, ele age de acordo com a ordem."
    }
  },

  "iniciativa": {
    "nome": "Iniciativa (Des)",
    "treinada": "Não",
    "atributo": "des",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia determina sua velocidade de reação em situações de perigo.",
    "caracteristicas": {
      "0": "Iniciativa - Quando uma cena de ação se inicia, cada personagem envolvido faz um teste de Iniciativa. Eles então agem em ordem decrescente dos resultados. Em caso de empate, o personagem com o maior bônus de Iniciativa age primeiro. Se o empate persistir, outra rolagem deve ser feita entre os empatados."
    }
  },

  "intimidacao": {
    "nome": "Intimidação (Car)",
    "treinada": "Não",
    "atributo": "car",
    "penalidade_armadura": "Não",
    "descricao": "Você pode assustir ou coagir outras pessoas. De acordo com o mestre, você pode usar seu modificador de Força no lugar do modificador de Carisma em testes de Intimidação. Bônus ou imunidade a medo se aplicam contra Intimidação.",
    "caracteristicas": {
      "0": "Assustar - Como uma ação padrão, faça um teste de Intimidação oposto pelo teste de Vontade de uma criatura em alcance curto. Se você for bem-sucedido, ela fica abalada pelo resto da cena. Se você for bem-sucedido por 10 ou mais pontos, ela fica apavorada por uma rodada e então abalada pelo resto da cena.",
      "1": "Coagir - Você obriga uma pessoa a fazer algo. Faça um teste de Intimidação oposto pelo teste de Vontade da vítima. Se você for bem-sucedido, ela colabora por uma cena. Depois desse tempo, torna-se hostil. Se você falhar no teste por 5 ou mais, a vítima não obedece ou faz o oposto do ordenado. Se você mandar a pessoa fazer algo perigoso ou que vá contra a natureza dela, ela recebe +5 no teste ou é automaticamente bem-sucedida, de acordo com o mestre. Este uso demora um minuto de “conversa”. Você pode coagir como uma ação completa, mas sofre uma penalidade de –10 no teste."
    }
  },

  "intuicao": {
    "nome": "Intuição (Sab)",
    "treinada": "Não",
    "atributo": "sab",
    "penalidade_armadura": "Não",
    "descricao": "Este perícia mede seu “sexto sentido”.",
    "caracteristicas": {
      "0": "Detectar Mentira - Você percebe se alguém está mentindo (veja a perícia Enganação).",
      "1": "Pressentimento (CD 20) - Você analisa uma pes-soa. Se for bem-sucedido, tem uma ideia da índole ou do caráter dela. Você também pode analisar uma situação social. Nesse caso, se for bem-sucedido, nota qualquer comportamento estranho que esteja acontecendo, se houver. Por exemplo, se os frequentadores de uma taverna estão muito silenciosos (por estarem sob ameaça de um vilão). Este uso apenas indica o comportamento estranho; para descobrir o que está acontecendo, veja a perícia Investigação. Você só pode usar pressentimento se for treinado em Intuição."
    }
  },

  "investigacao": {
    "nome": "Investigação (Int)",
    "treinada": "Não",
    "atributo": "int",
    "penalidade_armadura": "Não",
    "descricao": "Você sabe onde e como descobrir pistas e informações.",
    "caracteristicas": {
      "0": "Obter Informação - Você pode descobrir infor- mações interrogando pessoas ou simplesmente indo para um lugar movimentado e mantendo os ouvidos abertos. Este uso exige um dia inteiro, e algumas moedas para bebidas ou subornos. A classe de dificuldade e o dinheiro a ser gasto dependem da informação que você quer descobrir. Informações gerais (“Quem é o guerreiro mais forte da aldeia?”) têm CD 10 e custam 1d6 T$. Informações específicas (“Quem é o ancião que está sempre ao lado do rei?”) têm CD 15 e custam 1d10 T$. Informações restritas, que poucas pessoas conhecem (“O que fazem naquela torre misteriosa?”), têm CD 20 e custam 3d6 T$. Por fim, informações protegidas, que podem colocar em risco quem responder à pergunta (“Quem é o líder da guilda dos ladrões?”), têm CD 25 e custam 3d10 T$. Você pode pagar o dobro do dinheiro para receber +2 no teste.",
      "1": "Procurar - Você pode examinar uma coisa ou local para perceber detalhes úteis. Examinar uma área de 1,5m gasta uma ação completa. A CD depende do que você está procurando: um item específico dentro de um baú cheio (CD 10), uma porta secreta (CD 20), uma porta secreta muito bem escondida (CD 30). Você também pode encontrar armadilhas; a CD varia de acordo com a armadilha. Por fim, também pode encontrar rastros, mas para segui-los deve usar Sobrevivência."
    }
  },

  "jogatina": {
    "nome": "Jogatina (Car)",
    "treinada": "Não",
    "atributo": "car",
    "penalidade_armadura": "Não",
    "descricao": "Você sabe ganhar dinheiro com jogos de azar.",
    "caracteristicas": {
      "0": "Jogar - Para resolver uma noite de jogatina, pague 1d10 T$, faça um teste de perícia e consulte a tabela no Livro Básico. O mestre pode variar o valor da aposta básica. De 1d3 T$, para uma taverna do porto frequentada por marujos e estivadores, a 1d10 x 1.000 T$, para um bordel de luxo na capital do Reinado!"
    }
  },

  "ladinagem": {
    "nome": "Ladinagem (Des)",
    "treinada": "Sim",
    "atributo": "des",
    "penalidade_armadura": "Sim",
    "descricao": "Com mãos leves e mente suja, você sabe exercer as tarefas de um ladrão.",
    "caracteristicas": {
      "0": "Abrir Fechaduras - Com uma ação completa, você pode abrir uma fechadura trancada sem ter a chave. Uma fechadura simples (porta de loja) tem CD 20. Uma fechadura média (prisão, baú...) tem CD 25. Uma fechadura superior (cofre, câmara do tesouro...) tem CD 30. Este uso exige um kit de ladrão. Sem ele, você sofre uma penalidade de –5 no teste.",
      "1": "Ocultar Item - Você pode gastar uma ação padrão para esconder um item em seu corpo. O objeto deve ser pelo menos uma categoria de tamanho menor que você. Faça um teste de Ladinagem oposto pelo teste de Percepção de qualquer um que possa vê-lo. Para um objeto uma categoria menor que você, seu teste sofre penalidade de –5; duas categorias menor, +0; três ou mais categorias menor, +5. Se uma pessoa revistar você, recebe +10 no teste de Percepção.",
      "2": "Presdigitação (CD 20) - Você pode  surrupiar ou plantar objetos nas posses de outras pessoas sem que elas percebam. Faça um teste de Ladinagem como uma ação padrão. Em caso de sucesso, você consegue pegar (ou colocar) o que queria. A vítima tem direito a um teste de Percepção (CD igual ao resultado de seu teste de Ladinagem). Se tiver sucesso, ela percebe sua tentativa, tenha você conseguido ou não.",
      "3": "Sabotar - Você  pode  desabilitar  dispositivos  mecânicos, como fechaduras, armadilhas e veículos. Você também pode sabotar aparatos para que funcionem por algum um tempo, falhando apenas mais tarde (após 1d4 rodadas de uso). Uma ação simples (emperrar uma fechadura) tem CD 15. Uma ação média (sabotar uma roda de carroça) tem CD 20. Uma ação difícil (desativar ou reativar uma armadilha) tem CD 25. Por fim, uma ação complexa (como desativar ou reativar uma armadilha avançada ou sabotar um canhão para explodir quando utilizado) tem CD 30. Se falhar por 5 ou mais, alguma coisa sai errada — se é uma armadilha, ela se ativa; se estiver tentando uma sabotagem, você acha que o mecanismo está desabilitado, mas na verdade ele ainda funciona. Usar esta perícia leva 1d4 rodadas. Você pode sofrer uma penalidade de –5 no teste para fazer o teste como uma ação completa. Este uso exige um kit de ladrão. Sem ele, você sofre uma penalidade de –5 no teste.",
      "4": "Usar Instrumento Mágico (CD 25) - Você pode “enganar” um item mágico para que funcione com você, mesmo quando não deveria. Por exemplo, pode vestir uma capa mágica feita para elfos mesmo que você seja humano. Faça o teste como uma reação para cada ativação do item ou a cada cena (para itens equipáveis, como armas e armaduras)."
    }
  },

  "luta": {
    "nome": "Luta (For)",
    "treinada": "Não",
    "atributo": "for",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia mede sua capacidade de luta corpo a corpo, seja com armas brancas, seja desarmado.",
    "caracteristicas": {
      "0": "Ataque Corpo a Corpo - Para fazer um ataque corpo a corpo você faz um teste de Luta. A CD é a classe de armadura de seu alvo. Se você acertar, causa dano de acordo com a arma utilizada. Veja o Capítulo 5 para os modificadores aplicáveis a testes de ataque."
    }
  },

  "misticismo": {
    "nome": "Misticismo (Int)",
    "treinada": "Sim",
    "atributo": "int",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia envolve o conhecimento de magias, itens mágicos e fenômenos sobrenaturais.",
    "caracteristicas": {
      "0": "Detectar Magia (CD 15) - Como  uma  ação completa, você detecta a presença e intensidade de auras mágicas (magias ativas e itens mágicos) em alcance curto. A intensidade de uma aura mágica depende do círculo da magia ou categoria do item mágico. Magias de 1º e 2º círculo e itens mágicos menores geram uma aura tênue, magias de 3º e 4º círculo e itens mágicos médios geram uma aura moderada e magias de 5º círculo e itens mágicos maiores geram uma aura poderosa. Magias lançadas por um deus maior e artefatos geram uma aura avassaladora. Caso a aura mágica esteja atrás de uma barreira física, você sofre uma penalidade em seu teste (–5 para madeira ou pedra, –10 para ferro ou chumbo).",
      "1": "Identificar Criatura (CD 15 + ND da Criatura) - Com uma ação completa, você pode identificar uma criatura mágica (construtos, dragões, fadas, mortos-vivos, etc.), assim como seus poderes e fraquezas. Se for bem-sucedido, lembra uma informação a respeito da criatura, como um ataque especial ou vulnerabilidade. Para cada 5 pontos pelos quais o resultado do teste superar a CD, você lembra outra informação. Se falhar por 5 ou mais, tira uma conclusão errada (por exemplo, acreditar que uma criatura é vulnerável a fogo, quando na verdade é vulnerável a frio).",
      "2": "Identificar Item Mágico - Você  pode  gastar  1 hora para estudar um item mágico e identificar seus poderes, incluindo como ativá-lo e quantas cargas restam (se for o caso). A CD é 20 para itens mágicos menores, 25 para médios e 30 para itens mágicos maiores. Você pode sofrer uma penalidade de –10 no teste para diminuir o tempo para uma ação completa.",
      "3": "Identificar Magia (CD 15 + 2 x o Círculo da Magia) - Quando alguém lança uma magia, você pode adivinhar qual é através de seus gestos e palavras. Você também pode identificar uma aura mágica que tenha percebido com o uso acima. Este uso é uma reação.",
      "4": "Lançar Magia de Armadura (CD 20 + o Custo em PM da Magia) - Lançar uma magia arcana usando armadura exige um teste. Esse teste sofre penalidade de armadura. Se falhar, a magia não funciona, mas gasta pontos de mana mesmo assim.",
      "5": "Usar Instrumento Mágico (CD 25) - Você pode “enganar” um item mágico para que funcione com você, mesmo quando não deveria. Por exemplo, pode vestir uma capa mágica feita para elfos mesmo que você seja humano. Faça o teste como uma reação para cada ativação do item ou a cada cena (para itens equipáveis, como armas e armaduras).",
      "6": "Informação - Você pode responder dúvidas relativas a magias, itens mágicos, fenômenos sobrenaturais, runas, profecias, planos de existência, etc. A CD é 10 para questões simples, 20 para questões complexas e 30 para mistérios e enigmas."
    }
  },

  "navegacao": {
    "nome": "Navegação (Sab)",
    "treinada": "Sim",
    "atributo": "sab",
    "penalidade_armadura": "Não",
    "descricao": "Você sabe operar embarcações. Normalmente, você não precisa fazer testes, a menos que esteja rea- lizando uma manobra perigosa, precise evitar uma colisão ou que o clima esteja ruim.",
    "caracteristicas": {
      "0": "Velejar - O capitão de um navio precisa fazer um teste de Navegação por dia. Se for bem-sucedido, o navio avança seu deslocamento normal. Se falhar, avança apenas metade. Se falhar por 5 ou mais, o navio não avança. A CD é 15 para água calma, 20 para agitada, 25 para tempestuosa. Visibilidade ruim impõe penalidade de –5 no teste."
    }
  },

  "nobreza": {
    "nome": "Nobreza (Int)",
    "treinada": "Sim",
    "atributo": "int",
    "penalidade_armadura": "Não",
    "descricao": "Você recebeu a educação de um nobre. Sabe tanto supervisionar uma colheita quanto se portar em um torneio de justas. A perícia Nobreza também é usada nas regras de domínios, que serão apresentadas em um suplemento futuro.",
    "caracteristicas": {
      "0": "Informação - Você pode responder dúvidas relati- vas a leis, tradições, linhagens e heráldica (conhecimento de brasões). A CD é 10 para questões simples (inclui identificar brasões de famílias reais), 20 para questões complexas (inclui identificar brasões de famílias nobres) 30 para mistérios e enigmas (inclui identificar brasões de pequenos barões de terras isoladas)."
    }
  },

  "oficio": {
    "nome": "Ofício (Int)",
    "treinada": "Não",
    "atributo": "int",
    "penalidade_armadura": "Não",
    "descricao": "Ofício na verdade são várias perícias diferentes. Cada uma permite fabricar itens de uma categoria espe- cífica. A seguir estão as principais perícias de Ofício, e as categorias de item que cada uma abrange: Armeiro - Armas, armaduras e escudos; Artesanato - Itens gerais; Alquimia - Itens da categoria Alquimia; Alfaiate - Itens da categoria Vestuário; Culinária - Itens da categoria Alimentação. Além das opções, fique à vontade para inventar outros tipos de Ofício. Alvenaria, carpintaria, joalheria ou metalurgia são opções válidas — mas, nes-ses casos, você precisará conversar com o mestre para determinar que tipos de item você poderá fabricar. Ofício também pode incluir profissões, como fazendeiro, pescador ou estalajadeiro, e artes, como escrita, escultura ou pintura. Novamente, converse com o mestre para determinar quais usos sua perícia terá. Esta perícia exige um kit de ofício. Sem ele, você sofre uma penalidade de –5 no teste.",
    "caracteristicas": {
      "0": "Consertar -  Reparar um item tem a mesma CD necessária para fabricá-lo. Cada tentativa consome um dia de trabalho e um sexto do preço original do item. Em caso de falha, o tempo e dinheiro são perdidos (mas você pode tentar novamente).",
      "1": "Fabricar - Fabricar um item exige um gasto em matérias-prima no valor de um terço do preço do item (veja o Capítulo 3: equipamento). O tempo varia de acordo com o preço do item: um dia para itens de até 10 T$; uma semana para itens de até 11 a 100 T$; um mês para itens de 101 a 1.000 T$, e três meses para itens de mais de 1.000 T$. No fim desse período, faça um teste de Ofício. Se for bem-sucedido, o item está pronto. Se falhar, pode gastar mais uma semana para tentar de novo. Você pode fazer quantas tentativas quiser — mas se falhar por 5 ou mais em qualquer dos testes, estraga as matérias-primas e precisa recomeçar do zero. A dificuldade depende da complexidade do item. Itens básicos (como uma colher de pau) têm CD 10. Itens simples (tigela de cerâmica, retrato, arma simples, armadura leve, escudos...) têm CD 15. Itens complexos (fechadura, sino, arma marcial, armadura pesada...) têm CD 20. Você pode sofrer uma penalidade de –5 no teste para fabricar o item em uma categoria de tempo menor (uma hora para itens de até 10 T$, um dia para itens de até 100 T$, etc.).",
      "2": "Identificar - Você pode identificar um item ligado a seu Ofício. A CD é 10 para itens comuns e 20 para itens raros ou exóticos. Se você for bem-sucedido, descobre as propriedades do item e seu preço.",
      "3": "Sustento - Você pode praticar seu trabalho e tirar sustento dele. Com uma semana de trabalho e um teste de Ofício, você ganha 1 T$ por ponto que seu teste exceder 15. Por exemplo, se teve um resultado final 20, ganha 5 T$ pela semana de trabalho. Se falhar, não recebe nada naquela semana. Trabalhadores treinados ganham uma média de 1 T$ por semana."
    }
  },

  "percepcao": {
    "nome": "Percepção (Sab)",
    "treinada": "Não",
    "atributo": "sab",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia é utilizada para perceber coisas através dos sentidos.",
    "caracteristicas": {
      "0": "Observar - Você pode notar criaturas ou objetos escondidos. O teste é oposto ao teste de Furtividade do personagem tentando não ser visto. Às vezes o alvo não está se escondendo intencionalmente, mas ainda assim exige um teste de Percepção para ser notado. Nestes casos a dificuldade varia entre CD 5 (uma pessoa em uma praça com pouco movimento) até 20 (um soldado específico em meio a uma grande batalha). Esta uso também serve para ver através de um disfarce ou perceber um documento falso (veja a perícia Enganação) e ler lábios (CD 20).",
      "1": "Ouvir - Você pode escutar uma conversa distante ou um inimigo se aproximando em silêncio. A dificuldade depende do barulho. Uma conversa casual próxima tem CD 0 — ou seja, a menos que exista alguma penalidade (veja adiante), você é automaticamente bem-sucedido. Ouvir pessoas sussurrando tem CD 15. Ouvir do outro lado de uma porta aumenta a CD em +5. Ouvir alguém se aproximando sorrateiramente exige um teste de Percepção contra o teste de Furtividade da criatura. Perceber criaturas invisíveis tem CD 20, ou +10 no teste de Furtividade da criatura, o que for maior. Mesmo que você seja bem-sucedido no teste, ainda sofre penalidades normais por lutar sem ver o inimigo. Você pode fazer testes de Percepção para ouvir mesmo que esteja dormindo, mas sofre uma penalidade de –10; um sucesso faz você acordar."
    }
  },

  "pontaria": {
    "nome": "Pontaria (Des)",
    "treinada": "Não",
    "atributo": "des",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia mede sua capacidade de mira, seja com armas de arremesso, seja com armas de disparo.",
    "caracteristicas": {
      "0": "Ataque à Distância - Para fazer um ataque à distância você faz um teste de Pontaria. A CD é a classe de armadura de seu alvo. Se você acertar, causa dano de acordo com a arma utilizada. Veja o Capítulo 5 para os modificadores aplicáveis a testes de ataque."
    }
  },

  "reflexos": {
    "nome": "Reflexos (Des)",
    "treinada": "Não",
    "atributo": "des",
    "penalidade_armadura": "Não",
    "descricao": "Esta perícia mede sua capacidade de evitar armadilhas, explosões e outras ameaças que exigem capacidade de reação rápida.",
    "caracteristicas": {
      "0": "Evitar Finta - Quando um oponente tenta fintar você em combate, você faz um teste de Reflexos oposto pelo teste de Enganação dele. Se você é bem-sucedido, a finta falha.",
      "1": "Resistência - Você usa Reflexos para resistir a efeitos súbitos e de área. A CD é determinada pelo efeito do qual você está resistindo."
    }
  },

  "religiao": {
    "nome": "Religião (Sab)",
    "treinada": "Sim",
    "atributo": "sab",
    "penalidade_armadura": "Não",
    "descricao": "Você possui conhecimento sobre os deuses e as religiões de Arton.",
    "caracteristicas": {
      "0": "Identificar Criatura (CD 10 +ND da Criatura) - Com uma ação completa, você pode identificar uma criatura divina (anjos, demônios, mortos-vivos, etc.), assim como seus poderes e fraquezas. Veja a perícia Misticismo para detalhes.",
      "1": "Identificar Item Mágico - Você pode identificar um item mágico divino com uma ação completa. Veja a perícia Misticismo para mais detalhes.",
      "2": "Informação - Você pode responder dúvidas relativas ao Panteão, deuses menores, profecias, planos de existência, etc. A CD é 10 para questões simples, 20 para questões complexas e 30 para mistérios e enigmas.",
      "3": "Penitência (CD 25) - Você realiza um ritual para redimir um devoto que tenha descumprido as Obrigações & Restrições de sua divindade. O ritual dura um dia. Se for bem-sucedido, consome 1 PM permanente do devoto, mas permite que ele volte a recuperar seus pontos de mana."
    }
  },

  "sobrevivencia": {
    "nome": "Sobrevivência (Sab)",
    "treinada": "Não",
    "atributo": "sab",
    "penalidade_armadura": "Não",
    "descricao": "Você pode se localizar nos ermos, encontrar comida em áreas selvagens ou reconhecer e evitar perigos da natureza.",
    "caracteristicas": {
      "0": "Acampamento - Você pode conseguir abrigo e alimento nos ermos, caçando, pescando, colhendo frutos, etc. A CD depende do tipo de terreno: 15 para planícies e áreas costeiras, 20 para florestas e pântanos, 25 para desertos ou montanhas e 30 para regiões planares perigosas ou áreas de Tormenta. Regiões especialmente áridas ou estéreis e clima ruim (neve, tempestade, etc.) impõem uma penalidade de –5 (cumulativa). Se for bem-sucedido, você garante recuperação normal para você e seu grupo (veja a página 46.",
      "1": "Identificar Criatura (CD 10 + ND da Criatura) - Com uma ação completa, você pode identificar uma criatura natural, assim como seus poderes e fraquezas. Veja a perícia Misticismo para detalhes.",
      "2": "Orientar-se - Um personagem viajando pelos ermos precisa fazer um teste de Sobrevivência por dia para avançar. A CD depende do tipo de terreno; veja “Acampamento”, acima. Se for bem-sucedido, você avança seu deslocamento normal. Se falhar, avança apenas metade. Se falhar por 5 ou mais, você se perde e não avança nada pelo dia inteiro. Num grupo, um personagem deve ser escolhido como guia. Personagens treinados em Sobrevivência podem fazer testes para ajuda-lo. Entretanto, se mais de um personagem quiser fazer o teste por si só, todos deverão rolar os dados em segredo. Os jogadores deverão decidir qual guia irão seguir antes de verem o resultado dos dados! O teste é exigido apenas em jornadas perigosas (de acordo com o mestre).",
      "3": "Rastrear - Você pode identificar e seguir rastros. A CD varia de acordo com o solo: 10 para solo macio (neve, lama), 15 para solo padrão (grama, terra), 20 para solo duro (rocha ou piso de interiores). A CD diminui em –2 se as criaturas são Grandes, em –5 se são Enormes e em –10 se são Colossais. Também diminui em –1 para cada três criaturas no grupo sendo seguido. Por outro lado, aumenta em +2 se as criaturas são Pequenas e em +5 se são Minúsculas. Tam- bém aumenta em +5 em visibilidade precária (noite, chuva, neblina). Você precisa fazer um teste para encontrar os rastros e mais um para cada dia de perseguição. Enquanto rastreia, seu deslocamento reduz à metade. Se falhar, você pode tentar novamente gastando mais um dia. Porém, a cada dia desde a criação dos rastros, a CD aumenta em +1. O uso rastrear só pode ser tentado se você é treinado em Sobrevivência."
    }
  },

  "vontade": {
    "nome": "Vontade (Sab)",
    "treinada": "Não",
    "atributo": "sab",
    "penalidade_armadura": "Não",
    "descricao": "Este perícia envolve sua concentração e força de vontade.",
    "caracteristicas": {
      "0": "Concentração - Quando lança uma magia em condições adversas, ou quando sofre dano durante a execução de uma magia, precisa fazer um teste de vontade. Veja as regras completas no Capítulo 4.",
      "1": "Resistência - Você usa Vontade para resistir a efeitos mentais, como encantamentos e ilusões. A CD é determinada pelo efeito ao qual você está resistindo."
    }
  }
}